00
276|707
428|276
496|401
707|496
427|428
599|414
401|250
428|250
511|E878
571|284
786|250
305|493
414|250
410|584
276|584
496|250
428|493
780|296
425|424
413|250
276|250
276|272
585|729
682|396
411|300
401|780
584|585
414|272
411|599
682|707
599|285
427|401
403|567
599|599
295|V64
403|585
250|272
786|428
425|428
785|276
427|276
576|793
157|285
276|250.41
403|996
250.03|272
276|401
599|250
780|414
276|276
424|424
486|584
780|966
E879|411
411|424
401|278
135|278
272|250
788|591
276|?
250|401
481|276
411|V45
276|536
250.6|536
428|427
605|?
250.42|428
518|428
276|998
250.02|272
250|?
203|585
276|599
599|437
428|401
536|345
250|V58
627|414
?|428
250|414
250.02|V58
486|496
726|401
584|284
411|427
401|276
805|511
250.02|203
250|278
250.51|362
427|443
427|511
272|401
424|715
378|368
250.02|278
295|780
427|599
276|496
756|414
590|276
427|425
491|250
414|401
484|136
599|424
411|562
564|272
682|E916
197|571
682|E879
276|682
493|733
486|V10
997|518
493|300
428|496
428|425
648|250.02
428|790
250.01|414
496|428
427|278
427|427
491|453
250.02|294
250.02|401
491|402
536|337
427|V12
428|707
599|276
518|492
428|465
590|112
70|276
577|576
569|401
784|401
295|535
567|584
250.02|276
496|599
278|780
428|585
584|591
311|250
518|511
197|179
427|682
411|412
496|427
250.6|357
998|E879
783|250
250.01|411
481|518
496|250.02
493|530
276|402
707|250.01
486|284
584|425
276|357
276|403
V42|599
250.01|530
733|250
403|250.4
291|303
250.81|492
250|347
599|41
280|250
218|401
648|250.01
197|414
427|E878
8|574
250.8|401
996|414
250.12|996
?|?
707|682
185|250
276|V15
427|V45
V58|345
496|414
792|401
250.02|592
571|424
435|276
38|518
280|403
278|250
998|250.02
426|276
427|424
426|401
250.02|496
852|E888
427|414
781|794
411|250
599|428
189|285
780|250
413|401
682|682
424|276
413|424
411|426
531|285
357|250.51
250.01|660
250.03|707
424|780
427|250
403|428
197|562
998|285
482|276
425|276
401|285
707|401
585|428
707|713
584|V43
707|250
596|496
491|250.01
411|414
276|428
250.02|443
250.03|535
276|E942
682|807
537|V16
491|276
411|292
486|250
560|V15
401|719
427|584
276|729
599|530
873|924
591|585
162|250
562|750
401|414
997|340
250|349
413|272
276|782
250.01|658
558|401
250|535
424|250.03
535|285
276|790
414|428
411|401
250.02|682
410|428
250.6|401
414|V45
998|427
594|788
411|276
682|731
496|584
202|276
428|403
491|799
285|696
599|401
250.11|250.6
783|788
250|V45
292|250.02
312|250
V15|?
486|599
331|294
402|250
585|403
428|530
428|414
276|799
428|584
250.43|250.6
518|250.5
585|397
560|599
197|250.01
411|250.02
250|530
788|553
728|584
250|244
710|401
719|V12
573|336
599|368
304|401
250|493
556|553
584|403
153|401
277|250.03
491|458
250.4|581
294|401
204|577
491|427
414|427
435|446
493|250.02
424|402
428|486
410|414
310|250
730|707
403|276
276|600
428|250.01
998|493
682|958
295|401
599|263
250.92|41
V43|E878
403|250.5
491|428
518|276
V42|250.51
340|518
250.51|250.6
413|428
518|250.02
496|276
996|496
799|250
785|250.8
402|788
443|491
401|272
724|272
287|285
785|428
424|250
296|780
591|592
428|492
V45|403
571|70
424|707
682|250.6
682|286
250|429
707|413
345|996
558|272
402|272
250|472
304|428
413|414
305|250
305|300
V42|250.41
V45|250
250.42|276
591|788
682|440
585|443
427|458
530|300
287|578
403|250.6
V43|V43
403|486
189|250.4
250.81|276
250.32|276
785|730
496|591
427|250.02
305|998
285|250
426|781
41|E878
728|785
562|250
435|443
276|473
414|250.8
411|786
780|599
518|250
453|453
414|V46
428|428
411|428
581|521
305|305
799|427
V09|250.8
427|E932
536|250.6
599|784
397|402
198|250
427|402
327|466
486|427
424|414
E888|496
731|730
197|V10
250.01|272
591|183
250.6|599
305|427
285|396
250.8|402
424|331
425|250
496|780
250.41|403
560|250
428|250.02
250|305
250|403
287|821
414|250.01
821|496
153|197
730|785
427|285
250.6|427
427|707
799|518
428|599
250.92|278
428|423
996|E878
436|401
560|250.6
E821|250
730|731
996|440
276|112
433|250
250|427
428|357
V85|401
349|112
486|276
707|250.6
585|41
244|250.4
785|401
414|780
577|250
425|414
496|280
424|342
591|276
276|348
492|585
682|916
203|250
750|411
263|250
427|397
293|401
722|401
496|716
242|599
486|473
584|V58
491|423
V58|787
786|272
707|414
135|517
276|275
411|250.01
403|427
V42|441
276|V58
786|162
403|278
996|428
786|414
250.01|780
997|788
424|401
789|250
263|276
560|789
599|294
882|401
583|403
790|414
596|276
599|496
250.6|784
425|427
585|V45
276|789
707|427
518|197
428|438
780|496
299|250.93
997|496
396|397
428|285
280|272
437|276
V10|250.4
496|V43
707|599
682|276
871|401
599|79
285|250.02
780|276
614|285
V42|250
250.02|305
403|282
303|304
486|250.82
496|250.8
599|780
348|276
250.02|593
591|250.02
721|752
427|493
285|E928
287|426
599|427
997|427
112|756
599|785
455|562
280|535
289|780
401|V15
998|998
70|427
466|487
584|426
453|444
250|729
401|250.02
784|787
305|571
584|276
416|428
250.01|781
682|486
401|290
519|401
786|785
250.01|428
428|458
707|276
295|715
518|518
287|276
V15|274
496|786
599|707
203|427
276|530
280|428
707|403
403|780
E885|910
41|V09
276|414
996|403
428|491
427|531
682|250.02
299|493
428|518
280|424
300|250
276|280
323|584
560|780
574|305
162|496
535|786
250|311
437|401
585|404
780|250.02
E888|401
492|414
596|401
428|733
280|250.42
620|599
998|442
250.01|426
428|424
425|255
812|E849
276|583
721|722
724|727
491|403
553|285
250.01|724
401|V85
V85|458
682|995
402|428
535|41
493|401
70|250
V14|250
414|437
396|427
491|584
403|V15
882|E906
427|459
413|440
E885|788
577|276
412|V45
401|427
707|250.02
403|V45
427|518
276|250.01
682|41
305|401
491|278
250.82|595
276|578
496|413
411|287
250.01|V45
511|424
295|276
250|515
250.01|V58
584|427
996|424
401|413
285|401
414|412
E814|E849
250.01|?
438|250.01
491|295
242|722
591|578
780|784
682|426
276|V10
411|511
E932|E849
496|272
996|250
788|788
340|584
285|585
250.02|794
276|492
276|225
250.8|531
340|250
724|250
V42|288
585|496
428|396
574|530
276|250.6
530|401
919|789
560|272
493|428
493|162
287|413
535|553
250.6|211
574|574
780|518
491|250.82
427|784
682|790
250.02|492
707|730
276|715
791|382
250.5|362
V42|403
491|599
250.6|337
805|260
413|496
427|286
250.01|276
198|428
807|805
285|284
585|584
V57|410
535|723
402|250.02
250.6|425
790|421
719|905
250.02|E932
491|486
577|41
287|571
567|789
250|280
250.02|599
788|867
E885|E849
112|250
425|496
577|401
250.92|285
998|535
996|V12
428|411
250.02|493
491|250.03
197|198
425|272
E884|438
428|250.7
683|296
250.6|428
403|790
518|E880
493|250
682|250
342|V85
242|250
344|340
V45|278
296|?
572|285
70|285
280|250.6
493|135
287|401
707|996
V12|250
599|305
305|?
496|707
410|564
250.02|786
920|E888
276|564
707|402
456|285
521|401
989|E905
788|250
38|512
276|250.02
285|246
301|250
428|404
424|426
218|250
153|496
799|736
200|427
625|401
402|V45
413|250.6
250.03|V15
585|571
250|V43
592|414
780|786
789|424
250|782
285|788
780|V42
682|285
728|799
244|250
424|428
599|303
276|487
486|518
453|250.02
403|250.01
403|429
250.01|718
997|428
433|401
411|272
250.02|530
997|560
493|438
437|250.02
486|38
38|403
197|197
780|785
999|496
427|411
729|359
578|41
585|250.6
276|780
344|596
340|511
340|276
276|240
425|250.6
485|401
295|272
413|530
413|V45
403|583
511|518
715|V43
250.6|625
733|413
38|250.1
584|486
581|584
784|342
414|530
38|707
428|250.52
204|414
276|440
599|425
250.8|345
414|414
250.03|276
413|403
401|V17
787|584
263|294
584|496
53|250
599|596
305|276
282|780
558|403
733|242
682|917
486|787
491|250.02
599|787
38|995
401|?
578|250
414|413
250|285
250.02|V10
414|327
428|197
507|511
440|428
496|250.51
424|E880
425|492
584|38
707|279
250.02|413
585|790
784|V45
305|786
648|250
698|E942
250.51|250.41
496|296
305|282
250.01|402
707|707
250.8|295
250.41|250.6
567|153
415|428
250.02|998
41|276
552|496
786|721
585|682
276|425
562|300
707|357
682|496
998|E888
515|396
459|250
250.02|293
518|491
486|492
998|780
682|585
794|785
425|250.01
286|V12
410|416
250.6|250.51
284|432
719|401
440|785
305|428
790|790
599|250.02
780|427
276|427
571|595
599|244
511|250.01
359|276
153|492
707|38
403|250
495|453
403|285
591|285
250.02|427
276|278
560|493
250.02|?
707|486
427|491
285|569
E885|250
785|250.42
250.93|401
680|585
486|403
518|577
7|7
491|515
204|496
41|250
286|788
577|599
427|250.01
296|250
403|?
507|496
428|V10
569|428
411|410
197|250.6
584|428
411|416
719|285
411|250.6
250.01|599
427|486
745|290
446|250
491|424
401|443
518|535
V62|250
250.02|244
428|294
285|410
682|?
458|305
E885|V45
V15|416
V65|?
276|250.92
250.6|781
584|785
584|410
491|585
584|599
E906|250
532|287
707|440
453|V58
491|V10
599|403
790|E932
214|250
428|596
782|493
599|112
836|715
569|250
780|285
710|427
112|276
997|411
577|496
788|625
V15|401
571|250
276|783
453|358
511|401
250.6|295
599|486
785|530
414|426
584|996
564|E947
V58|403
648|401
287|250
135|515
411|585
585|250.7
574|401
466|79
428|434
682|428
293|784
421|427
427|413
285|599
780|511
292|401
403|443
427|250.6
276|305
E849|401
278|401
413|250.01
285|428
250|478
599|304
V85|416
312|401
250.13|518
780|401
301|V62
585|285
285|276
401|496
V42|276
250|733
785|250.82
574|V85
490|593
403|584
600|250
332|427
592|250
428|443
486|823
8|362
250.01|285
707|272
E932|414
V10|V44
250.02|277
784|346
250.12|584
410|496
618|250
413|304
342|250
284|276
276|569
788|331
250.03|342
438|287
560|578
780|812
427|444
446|790
585|276
493|780
780|413
250|354
788|618
401|729
202|515
294|995
250.6|707
285|427
153|250
558|276
250.02|242
726|726
751|401
799|414
303|494
427|305
786|473
584|535
428|416
682|250.03
723|250
425|250.4
496|193
441|250
287|648
202|401
285|305
722|722
428|788
250.01|401
478|204
507|584
410|250.01
428|286
599|8
429|414
440|707
496|285
486|515
344|250.02
250.13|530
154|284
404|428
794|250
427|725
280|401
780|707
287|250.4
496|342
584|511
250|110
451|250.02
410|585
198|427
250.03|496
403|295
682|250.01
599|491
496|411
428|593
518|287
427|496
453|250.01
496|278
276|41
E888|225
112|263
518|599
300|414
162|799
780|780
428|905
584|327
458|301
276|920
707|41
781|250
707|286
427|426
305|296
428|272
276|558
305|412
584|493
348|250.8
729|401
276|486
799|278
286|250.02
788|292
558|787
250.22|584
481|250.6
413|427
998|614
434|585
707|201
250|411
427|138
998|250
280|E880
250.93|428
496|198
577|577
411|425
552|V64
511|428
425|574
295|250
428|682
455|272
250|593
162|285
427|403
38|250.7
682|401
496|8
V42|284
412|414
403|707
250|564
300|319
276|70
692|250
276|263
823|959
V15|V12
38|203
135|584
440|682
486|263
518|424
250.6|733
715|250
585|162
805|424
41|682
562|428
290|437
585|280
413|250.02
584|997
V42|250.53
462|401
331|414
189|198
410|41
682|785
786|784
250.92|?
436|342
413|558
496|403
415|453
490|414
344|E928
537|250.13
788|250.6
491|V15
707|459
404|250.4
411|286
998|?
424|518
789|733
V15|272
451|250
707|428
707|785
530|250
305|414
466|493
250|722
784|780
411|518
682|491
413|305
V12|401
427|728
575|997
276|595
486|493
424|530
438|592
241|289
599|616
491|519
590|601
250.7|707
486|294
309|V15
496|295
401|9
414|411
567|404
574|403
434|250
453|682
162|198
276|787
599|591
203|496
250.7|682
536|553
427|V58
996|482
491|790
438|590
424|349
250.82|276
401|428
401|V43
398|396
197|276
276|294
250.02|285
285|530
996|411
346|272
250.01|787
780|428
642|250
584|682
250.01|425
496|424
250.02|414
998|428
197|403
250|438
398|427
599|V12
721|401
564|V10
496|457
250.01|496
959|250
496|862
593|250
250.01|493
518|251
280|427
496|727
440|403
786|V45
E888|E849
799|344
276|593
424|250.8
584|728
786|401
349|585
586|276
426|794
780|782
295|425
284|403
584|433
250.92|V58
250|410
577|518
53|562
493|787
518|997
507|287
E878|414
434|413
786|715
250.01|574
585|250
135|719
599|585
410|402
250.01|784
340|443
573|737
250.7|443
553|250
562|569
565|250
V72|401
567|250.02
585|781
590|567
331|250
413|276
716|726
284|150
466|250
648|V27
414|305
250.01|287
414|V42
276|794
440|425
250.11|535
783|738
599|E930
280|536
414|V58
496|681
995|599
250|715
759|401
424|397
789|276
413|599
274|250
428|780
788|997
722|425
493|414
585|425
250.81|707
493|490
571|V58
518|V45
414|250.5
250.02|342
276|515
297|401
427|250.92
V42|250.02
535|301
250.42|707
518|327
286|296
275|250
428|442
516|53
426|414
403|211
493|V46
780|402
250|716
569|724
287|486
997|511
996|413
300|278
426|997
729|784
403|280
70|250.02
783|493
425|786
616|617
414|239
276|577
850|599
V42|424
250|300
150|427
518|414
294|428
567|997
V45|401
303|401
427|780
707|454
557|427
807|813
788|599
250.52|401
197|401
403|682
787|250
250.02|E942
584|319
403|272
250|459
377|428
788|401
428|413
515|496
577|585
717|717
412|401
496|305
414|599
782|250
648|424
301|244
250.11|250.51
250.7|V49
820|276
807|922
250.02|304
250.01|41
799|486
112|305
428|V12
571|456
571|427
276|728
276|491
801|496
244|401
411|285
812|250
682|403
403|250.41
428|996
574|789
250.03|625
566|250.02
276|435
276|244
401|794
728|244
285|440
404|250
41|414
197|162
8|276
482|250.42
250.03|427
531|E878
211|250
204|284
305|342
345|250.6
411|496
348|V58
250.02|E885
112|278
250.6|786
250.82|41
285|997
892|250
458|380
728|41
453|250
428|340
861|866
342|787
V85|698
250.7|440
V43|244
496|715
250|704
250.8|731
850|845
276|250.22
486|295
250|276
414|996
852|E880
518|401
427|788
518|560
E939|715
41|250.6
40|584
427|255
250.82|461
428|250.6
295|428
?|272
542|250
250.02|428
729|250
305|70
250.02|V15
991|276
250.02|648
571|250.8
550|311
250.03|425
410|401
518|403
427|799
250.02|466
780|290
250.02|784
571|276
304|70
730|428
414|V64
805|860
V43|272
453|204
412|250
424|296
530|787
276|250.43
729|354
413|585
458|276
427|284
998|414
287|V42
491|780
285|288
250.01|571
E883|272
V62|493
205|284
250.02|584
560|290
599|250.01
411|331
557|250
496|227
250.5|276
495|428
250.12|278
135|728
413|244
493|V58
250|345
429|V45
293|275
576|112
571|425
250.01|278
719|250
433|786
625|599
496|138
413|998
599|250.6
462|?
733|414
707|585
305|496
535|530
288|577
112|428
648|659
428|402
493|535
411|447
997|250
625|346
402|V15
276|585
V85|250
998|41
425|286
453|922
305|530
196|250.02
786|780
511|280
578|280
707|584
423|511
496|70
397|250
428|250.8
276|250.52
790|493
581|599
250.02|117
428|E944
715|285
600|596
276|344
783|742
250.02|780
250.6|250.43
583|585
E885|414
584|157
614|621
250.01|451
711|250.6
276|543
868|94
250.11|V58
482|250.02
280|571
285|287
577|790
491|518
427|585
518|619
413|412
413|292
599|536
287|414
724|719
425|585
276|242
V70|496
276|786
599|287
70|287
784|E935
345|438
440|401
250.02|438
428|250.4
584|998
E829|401
428|280
272|V10
721|250
518|496
714|278
250.5|250.01
794|426
780|425
285|562
295|493
396|401
784|496
288|787
533|276
434|496
585|440
411|402
608|493
276|42
413|E947
303|305
444|707
162|197
396|287
250.6|496
401|V45
V15|305
496|518
362|250.5
324|285
486|303
?|250.02
491|401
413|593
411|303
403|440
266|250
135|414
295|296
511|780
428|786
250.41|584
284|285
198|425
584|518
535|535
440|585
305|309
250|462
493|276
414|786
438|799
516|515
728|426
571|789
250.41|250.51
813|E885
644|655
434|424
276|282
711|730
162|276
250.52|250.6
416|250
883|E919
203|584
730|682
648|644
E934|496
410|427
518|286
198|197
576|427
707|250.8
730|681
453|250.83
453|428
845|496
?|250
428|710
416|402
562|401
250|558
785|250.6
429|428
414|185
511|427
250.41|599
599|295
413|V42
444|401
411|996
414|402
250.92|403
E870|414
518|250.01
599|438
487|401
V45|438
799|250.8
424|786
507|427
428|459
786|403
807|834
155|401
780|250.6
227|401
682|786
250|426
682|459
250.42|403
799|719
411|780
566|250
585|401
574|250
280|530
426|424
592|412
427|294
785|443
428|799
276|V65
428|250.51
403|453
292|250
682|427
250.11|276
780|304
728|276
255|562
620|593
516|428
496|569
511|276
38|415
780|41
425|493
250.02|V45
707|492
130|780
V43|599
718|305
496|E822
277|285
401|433
424|250.6
727|727
70|250.01
511|112
511|250.4
250|600
425|599
305|311
250.4|403
38|250
8|272
453|198
996|41
585|511
294|414
599|250.9
496|53
571|710
466|250.5
486|780
403|244
786|493
558|250
349|276
716|250
410|403
599|788
577|571
303|250.02
V49|428
440|786
496|309
569|564
276|424
424|300
562|682
415|560
276|416
250.02|722
204|413
780|V64
486|577
157|276
574|E933
599|620
486|491
250.01|956
79|278
511|496
552|38
585|707
535|250
425|996
244|272
278|530
530|427
198|162
250.11|584
V42|440
38|276
790|305
250.01|305
626|626
410|272
250|518
996|730
41|915
296|414
250|486
733|733
250.41|585
996|444
724|738
250.11|244
518|8
493|284
599|433
518|427
276|250.8
425|V45
682|V85
682|70
250.6|584
342|784
998|568
211|401
536|724
162|491
414|244
276|285
518|530
436|250
424|427
435|438
998|707
250.8|V58
276|995
585|413
252|278
518|410
427|490
571|518
726|274
278|327
250.01|845
296|428
276|411
571|576
196|250
414|250.4
292|303
585|348
411|305
278|54
278|272
198|198
V14|V58
780|295
486|424
250|433
V43|250
414|396
250.12|276
303|692
706|585
276|571
578|287
337|564
278|276
427|786
411|787
496|813
560|276
568|250
276|290
453|707
682|356
411|437
599|413
416|426
275|311
153|594
729|?
790|707
578|285
197|285
473|250
162|493
401|493
287|250.02
998|E849
280|79
280|496
427|8
250.01|996
410|424
197|496
518|38
294|780
496|486
403|413
403|250.43
707|438
453|799
38|250.01
V43|V58
38|491
599|786
507|253
483|799
94|250
518|250.92
786|794
998|584
V64|414
250.02|577
276|574
560|414
398|402
401|244
682|V42
717|250
250.02|70
789|453
372|?
998|218
250.03|401
401|788
577|575
276|162
410|250
599|457
V08|250
250.1|278
250.42|581
820|E888
730|41
427|287
196|493
564|789
415|584
805|250.01
285|458
457|250.01
197|518
491|425
428|807
414|429
580|403
202|199
466|V58
250.01|593
250.02|41
570|196
528|250
250.92|427
998|682
738|722
424|593
276|518
707|788
659|250
786|250.02
718|250
305|250.01
788|?
250.82|377
250|598
250.01|342
786|211
250.01|694
493|250.92
386|435
276|250.4
250.02|996
250.51|596
250.92|414
507|414
435|784
584|112
507|189
535|401
428|729
250.4|414
198|412
E932|401
136|250
785|840
174|197
599|V58
401|274
428|250.03
486|425
272|250.4
431|276
250.01|424
V54|250
414|733
402|416
564|780
250|V15
250.13|584
276|311
403|496
398|250
807|873
250.03|648
V85|412
402|477
295|304
729|780
599|592
426|V45
426|250
276|250.42
292|414
V42|V58
155|197
438|433
V42|V44
424|435
599|584
518|868
431|401
518|486
250.02|799
276|250.81
820|250
420|112
402|V58
287|782
250.01|438
493|?
411|282
681|401
787|781
276|493
425|397
411|250.41
250.8|E947
54|402
428|569
682|296
493|311
426|558
276|250.12
188|250
250.7|250.41
518|250.53
682|599
780|300
515|518
466|310
250.02|785
425|728
337|250.6
396|428
564|?
250.92|211
593|427
511|396
577|997
585|305
V58|527
291|997
595|250.6
496|289
250.02|729
585|799
723|788
413|584
998|724
807|861
305|V15
250.83|V42
426|599
V45|428
198|172
486|8
425|70
410|434
584|456
571|572
560|707
250.81|416
583|780
250.02|518
250.01|412
728|401
135|250
707|710
396|276
413|595
595|41
292|309
428|287
250.02|724
917|599
424|599
496|250.01
285|733
402|276
860|E884
527|402
617|218
599|924
305|799
250.01|799
403|70
440|995
337|?
585|250.4
733|716
304|781
263|280
250.02|287
250.03|403
285|41
490|?
284|401
785|429
287|200
659|426
722|403
493|303
996|599
276|386
591|599
435|250
998|276
496|625
998|444
250.13|278
250.01|294
331|250.52
805|913
496|721
553|530
272|272
584|V85
428|E818
696|272
285|477
250|784
285|584
E930|599
397|424
585|588
354|250.6
424|438
837|250
250.02|284
536|458
304|250.6
646|70
892|E906
584|850
410|411
719|396
428|278
286|283
428|998
425|401
V85|428
438|401
135|250.01
276|373
276|203
786|496
707|436
785|496
428|515
250.02|796
585|416
112|786
276|560
250.03|599
276|596
276|V45
486|511
294|250.6
303|250.01
599|201
250.81|791
276|292
277|250
584|296
585|873
807|807
250.02|486
135|272
414|250.6
583|?
284|599
707|507
593|493
727|425
569|562
250.92|183
425|403
518|V42
425|998
562|455
250.02|301
585|250.42
482|516
250.92|585
250|443
250.01|199
296|401
790|250
514|414
276|E924
V58|593
785|518
586|427
789|401
531|?
617|250
427|733
648|647
427|553
276|438
585|518
518|250.52
486|401
995|682
599|996
788|263
788|276
425|491
599|250.52
435|386
581|250.4
599|578
860|861
481|995
301|530
428|531
285|250.6
425|305
599|710
496|354
585|514
707|424
41|41
427|593
250.02|266
278|757
482|482
434|342
585|427
496|425
250.02|571
196|174
584|401
709|250
296|427
486|453
578|428
427|434
788|285
465|427
425|211
788|E938
585|438
397|428
410|V45
303|276
585|458
910|E880
250.92|428
284|174
496|443
738|250
V15|276
153|250.8
156|197
599|355
424|560
272|728
284|V55
280|413
300|V63
942|943
996|38
285|E819
491|998
293|E900
276|724
250.02|435
415|304
295|562
285|347
250.11|250.41
493|707
426|486
590|591
403|414
581|162
272|278
292|250.93
411|250.8
424|250.02
38|278
250.22|276
284|707
426|272
250|V12
204|250
682|584
560|410
404|585
997|997
507|518
707|204
357|682
38|599
581|428
276|317
492|728
996|405
682|272
536|41
453|188
701|V18
V58|V13
518|780
701|478
410|453
584|404
250|477
493|413
250.03|492
441|401
277|278
780|331
411|403
V42|707
344|138
789|280
307|250.6
250.02|359
280|250.01
250|586
303|250
599|332
38|414
285|812
625|305
280|996
891|E818
492|427
425|250.02
599|518
410|E885
599|E936
850|920
425|294
578|250.02
288|574
276|204
996|427
401|555
496|998
486|682
707|198
342|414
496|461
250.11|682
250.01|V42
496|410
V43|715
512|162
276|340
707|681
788|996
426|403
250.01|722
599|284
285|E816
380|401
784|250.4
402|496
V58|401
296|300
562|427
429|416
250.6|280
285|250.03
276|591
220|250
729|722
402|794
410|276
358|518
998|790
401|425
785|284
682|304
424|491
276|273
305|532
285|553
493|997
403|250.42
585|287
424|496
426|426
285|496
789|183
188|788
567|599
722|250.8
112|?
729|272
807|921
250.01|434
785|682
250|306
577|789
710|204
41|401
427|558
491|414
288|197
276|996
250.01|204
733|425
591|427
428|319
781|788
250.51|401
401|411
574|414
250.01|427
272|244
496|458
428|715
569|276
250|424
260|428
585|414
198|733
V45|404
250.02|433
196|611
303|790
250.92|266
786|294
707|153
285|780
458|250
518|305
340|493
427|794
496|574
250|296
584|8
286|250
456|284
250.22|599
722|250.01
276|E941
465|250
295|V08
781|305
348|293
E935|41
440|681
79|250
287|396
486|807
493|402
8|196
250.6|596
250.92|729
200|250
496|135
250|246
304|305
507|348
753|573
726|719
560|196
427|V72
784|250
428|295
710|736
575|288
424|244
285|707
411|491
401|250.6
276|287
304|507
493|250.1
403|599
532|285
780|574
491|396
280|V65
560|560
578|204
515|599
197|428
440|414
250.81|V58
599|344
530|414
276|434
482|428
581|250
518|799
410|491
486|575
V54|V43
780|781
787|455
433|250.7
458|433
250.82|E888
250.01|824
250.6|250.41
486|42
342|427
188|199
425|426
493|278
285|571
E942|E942
38|427
531|250.6
250.82|496
789|303
285|836
426|250.6
V64|401
427|298
780|V12
428|595
998|E870
493|424
599|V45
V58|294
425|780
569|560
410|208
562|531
428|783
557|518
466|197
410|518
574|331
203|473
218|625
404|425
250.01|443
427|E942
998|403
459|272
E930|250
250.7|414
428|250.82
280|789
396|493
289|401
415|276
578|584
486|414
584|575
536|584
444|428
276|295
285|403
420|402
590|995
403|250.82
427|433
518|135
8|996
V45|427
414|403
E849|250
250.6|250.53
465|?
428|696
496|682
491|707
250.03|593
428|211
780|493
424|440
514|401
564|V18
250|346
780|787
550|162
481|V46
789|199
345|530
250|454
250|356
362|401
303|780
790|401
198|496
322|564
250.01|70
567|403
285|255
681|250.7
496|V46
342|425
V45|413
286|714
787|311
572|112
710|425
424|719
584|590
250.02|585
411|998
255|276
572|357
41|553
E933|183
280|266
250|373
295|305
355|250
404|414
782|593
401|490
599|492
250.41|780
425|465
411|997
427|438
571|496
381|250
41|465
411|250.42
681|250.8
197|789
578|535
401|593
473|473
112|416
V15|315
427|753
599|729
785|250.02
250.92|276
599|995
585|447
337|458
437|433
V42|V42
250.6|250.42
276|627
585|250.8
E878|443
117|305
440|38
70|8
427|280
250|490
682|250.11
154|428
486|438
518|348
440|208
845|401
250.52|411
496|V12
413|396
486|517
276|8
349|250.02
413|426
403|305
738|724
518|404
486|433
519|571
403|41
648|658
788|560
294|285
276|792
782|425
70|403
276|135
250.01|920
648|250.83
112|425
276|288
427|?
401|V10
404|276
428|E888
682|357
496|487
427|998
198|250.02
276|785
V58|V15
70|568
250.01|642
283|250.02
577|414
584|285
577|584
397|789
286|414
E947|V49
242|786
510|446
276|426
285|491
534|567
348|401
707|294
493|427
807|923
511|285
54|276
511|198
649|296
710|515
496|E885
250.12|599
576|530
428|446
453|599
211|562
480|276
198|493
736|250
707|V02
303|296
V85|791
572|571
585|716
250.02|789
250.12|205
250.13|427
812|305
571|401
250.01|423
518|493
397|396
845|250
808|E885
396|414
785|403
V12|305
710|428
401|V58
342|438
458|414
585|531
E932|276
486|402
348|780
V63|428
496|922
403|284
681|428
787|564
786|285
799|434
342|401
276|V12
8|780
135|250.6
789|787
729|459
287|573
E944|401
515|486
8|250.7
196|569
550|553
789|576
285|E885
424|304
162|518
780|V45
432|E812
591|584
250.6|358
710|276
584|250.42
250.22|331
413|E931
276|331
V85|461
440|731
998|785
787|624
250|458
716|496
E885|486
482|510
444|E878
424|584
250.83|250.6
284|70
280|414
413|997
342|429
576|38
382|380
496|250.41
162|112
441|593
203|276
922|924
272|288
280|707
296|493
250.93|518
242|413
276|784
584|707
604|401
285|244
617|625
577|263
599|999
281|250
481|496
250.02|38
276|396
280|458
552|280
250|780
813|E888
601|250.01
591|401
283|401
710|250
V49|294
496|332
558|?
996|453
438|438
530|278
397|414
492|305
785|707
112|496
250|V64
486|428
427|331
533|414
E885|285
493|492
285|E880
285|535
250.6|276
413|493
292|496
780|348
403|263
250.82|518
285|70
233|250
427|300
250|131
V58|?
585|424
693|785
682|154
567|427
813|841
444|250.41
200|780
396|496
780|244
305|492
584|481
278|V85
V85|278
410|535
491|250.8
242|782
453|286
162|535
E935|250.4
446|511
197|196
433|238
285|998
278|?
41|279
414|288
136|V43
599|682
492|574
494|202
250.5|70
300|496
560|401
276|454
453|162
202|250
427|41
745|786
448|401
112|348
584|305
813|824
590|250.02
596|285
295|E956
428|440
996|867
625|614
438|599
996|585
584|536
250.5|250.8
486|250.02
253|496
780|535
94|577
70|305
569|792
726|250.41
151|568
250.7|250.52
996|719
575|276
196|428
V42|272
515|714
786|427
53|414
411|250.82
298|780
420|555
494|493
698|250
293|558
401|715
424|729
486|426
535|250.02
205|997
250.03|41
799|428
V17|305
196|276
578|276
486|788
707|263
486|250.8
E888|414
511|414
250.7|518
397|427
428|997
998|E878
38|41
682|305
564|401
553|244
999|250.01
193|245
276|153
250.53|659
493|518
276|511
404|250.01
401|305
486|998
401|V86
428|198
E933|174
295|300
402|250.6
780|907
428|787
250.6|493
428|784
496|530
799|530
250.13|250.43
250.01|403
787|518
493|648
291|291
493|473
738|560
337|997
336|722
112|280
424|425
427|162
584|286
784|781
414|425
V62|787
250.7|730
309|278
648|747
611|250
511|272
574|575
296|530
424|305
250.4|585
378|250
727|250
414|496
493|305
250.03|466
590|403
996|V45
250.6|440
411|557
780|458
799|401
433|V12
250.02|576
250|582
275|309
V15|250
785|331
428|999
881|E885
250|338
285|275
807|E812
V45|244
428|250.42
584|458
996|595
250.02|241
284|136
287|V70
250.22|342
410|578
401|V12
285|681
787|244
428|412
427|404
620|616
584|780
250|664
276|296
782|414
785|681
794|288
789|70
434|780
280|70
564|276
728|250.03
759|459
883|883
V45|250.01
574|38
574|519
599|493
599|432
456|427
591|250
94|285
518|507
342|507
514|276
415|157
290|301
719|715
496|402
491|53
255|518
401|250.4
719|414
V85|496
850|952
456|250
272|787
314|250
518|585
E888|836
349|723
332|799
682|410
492|997
V58|466
250.92|599
285|E881
285|722
427|710
285|736
151|446
182|414
250.12|401
V63|276
250.6|250.52
493|486
780|250.92
496|V10
648|663
608|8
518|337
780|426
997|426
715|278
273|276
426|780
294|296
286|401
518|250.12
794|305
E944|250
433|784
555|250.02
578|599
562|285
427|517
402|784
453|424
428|719
491|280
298|787
425|593
873|E812
572|789
397|398
250.02|737
250.42|402
736|244
402|414
427|560
411|710
304|304
440|730
E878|E849
428|V57
413|274
789|E934
250.8|780
285|414
42|78
427|604
844|E880
444|250
250.6|V42
250.52|362
788|403
348|275
577|578
348|998
562|578
280|261
585|426
511|491
491|250.43
571|403
496|784
V45|V43
250|413
462|305
70|401
202|516
711|250.03
530|276
784|344
496|490
780|412
233|401
496|412
444|496
V10|401
285|518
535|562
E878|250
518|250.6
162|196
592|591
560|428
183|250
535|280
428|V58
322|250
585|303
285|V12
446|599
599|318
250.01|537
996|682
453|197
340|492
788|710
496|531
562|305
486|277
496|300
616|568
276|250.5
599|487
599|V60
428|415
250|228
727|401
V43|401
434|401
491|465
572|995
340|729
250.82|250.6
458|293
584|287
790|787
242|426
496|577
558|333
401|787
516|162
250.02|V66
446|427
432|428
250|412
E936|289
511|403
723|278
413|721
682|V58
285|785
411|278
599|291
714|250
531|263
572|577
997|998
402|244
242|401
710|244
424|562
250.83|707
967|E980
263|599
38|585
578|682
512|157
38|410
493|292
707|V85
485|112
719|V54
303|287
41|593
682|892
413|295
511|199
780|272
291|296
733|486
428|576
250.03|519
276|466
435|433
V58|276
203|284
401|585
599|879
426|238
571|585
490|305
413|250.41
276|286
250.81|286
135|401
618|788
428|410
250.41|411
707|731
427|223
805|805
486|789
250.02|446
V70|250
401|682
V85|490
438|276
250|473
335|E932
198|263
795|786
425|584
411|250.03
492|568
306|306
711|682
261|518
466|401
250.11|319
734|250
599|V42
590|41
571|287
733|564
788|427
790|585
599|185
599|250.8
411|250.92
601|594
405|173
411|189
792|780
574|340
38|785
996|250.01
714|401
250.8|272
424|568
403|V42
401|530
70|413
272|536
250.02|403
592|296
250.01|511
404|518
428|70
E885|840
585|585
70|70
292|292
710|414
590|250
733|250.03
204|433
780|386
250.01|715
518|583
413|708
481|295
424|266
574|496
285|E884
730|427
518|482
958|250.01
491|300
276|465
730|250
799|327
250.6|591
562|553
250.4|583
496|V45
599|250.82
415|558
536|401
578|496
707|491
518|416
287|V66
492|V49
789|250.6
575|250
285|560
434|997
403|595
276|174
998|997
V12|V58
300|780
576|576
401|535
433|V45
825|E812
424|728
293|599
496|714
682|250.51
807|E849
557|401
317|343
201|E930
780|729
287|V43
707|444
424|135
492|V45
790|250.7
285|250.01
250.42|250.7
285|529
473|401
250.82|427
910|E885
359|250
276|535
570|511
276|250.2
997|618
276|453
995|490
441|425
584|577
250.41|428
289|250
250.7|401
536|530
8|275
433|342
250.6|41
263|799
305|564
198|599
433|294
435|401
V43|285
E888|250.92
276|E931
996|305
285|532
428|511
733|682
V64|250
574|412
780|342
573|571
491|244
286|427
598|788
959|E888
250.81|?
518|285
196|410
280|621
780|V85
411|707
436|437
284|784
250.41|401
153|728
250|521
398|285
552|V85
196|401
433|280
304|357
433|492
784|351
250|573
616|707
996|435
250.01|492
710|599
426|242
305|306
486|197
250.02|E888
401|786
425|413
333|E939
286|496
425|285
619|250
411|530
724|401
518|786
250.8|414
401|458
263|437
726|716
615|276
427|729
781|784
427|398
295|V58
203|70
255|250
331|427
250.42|583
711|280
435|414
486|250.11
590|401
805|E885
998|585
424|578
420|426
276|788
38|425
410|728
250|V10
599|459
V10|250
584|295
426|427
790|250.22
112|V09
250.01|501
599|278
873|599
728|786
E885|401
250|553
492|599
584|782
276|458
295|578
599|V15
781|272
682|250.92
357|415
444|997
511|250
496|41
304|V15
238|238
682|730
470|478
484|515
V15|742
577|428
736|276
682|112
426|?
428|292
E935|276
571|291
581|403
724|724
V58|162
682|425
789|572
250.93|648
415|599
511|682
496|789
250.51|585
250.93|?
V63|401
491|466
41|285
486|416
411|250.4
285|618
292|305
348|907
250.01|295
250.01|301
250.03|304
403|847
250.02|572
428|V45
780|E935
V18|?
157|560
574|799
881|296
250.01|201
530|780
428|386
786|719
V42|786
331|924
491|198
826|250.6
428|112
787|787
287|780
724|250.02
204|518
557|250.01
584|250.4
707|E929
507|276
572|584
707|E878
303|696
585|294
427|250.3
493|250.01
250|599
8|443
787|530
300|786
707|493
493|998
486|590
486|V42
403|E879
444|403
428|426
280|E932
519|787
285|413
211|455
458|427
202|593
38|574
427|V42
558|569
288|287
250|V61
426|428
729|276
578|710
453|403
41|403
682|873
285|V43
242|496
486|585
481|250.92
873|401
425|V58
E905|250
530|250.51
250|331
492|250
298|294
218|218
447|440
411|584
789|553
821|285
524|473
276|E932
287|784
535|291
426|285
491|557
410|996
112|482
250.82|401
746|427
585|278
511|585
722|414
428|922
70|572
447|401
511|250.02
780|731
432|342
197|512
E880|250
427|E888
496|38
569|496
411|250.51
250|294
535|276
403|286
8|401
414|435
730|496
496|618
V45|V45
599|250.13
626|V15
280|569
512|V10
478|780
V85|174
298|295
V62|250.6
304|722
585|462
437|785
821|428
211|414
496|995
599|?
519|250
284|250.01
70|397
492|244
782|E932
280|584
799|?
250|786
250.01|E885
291|577
440|996
437|530
788|601
437|V12
284|414
250.02|787
434|799
516|V66
574|997
V45|V10
38|428
197|425
707|443
680|680
404|781
263|112
413|285
V42|531
599|290
411|204
8|969
293|780
996|738
250.01|E933
648|652
428|V42
599|558
427|189
585|250.02
276|527
403|433
780|V10
745|414
782|578
250.01|945
197|427
410|599
198|V10
204|693
250|259
278|625
486|707
590|780
585|581
569|569
425|402
276|255
250.01|733
186|401
250.01|790
V85|785
820|599
303|300
250.02|424
250.02|733
197|250.52
599|593
578|203
453|E878
280|626
933|530
337|401
556|287
707|595
682|458
250.4|296
426|425
E870|250.01
707|711
357|496
300|E950
V57|427
311|244
493|425
789|250.02
560|465
619|616
789|781
512|413
250.13|252
575|401
162|250.02
425|278
567|V64
276|490
403|411
698|E946
289|V12
493|250.82
425|8
342|440
290|428
995|276
198|401
648|664
427|203
756|401
413|287
730|593
584|414
860|807
250|V85
8|733
250.82|428
424|457
V15|112
595|276
691|112
496|?
356|?
785|410
250.42|401
581|571
599|446
486|196
404|584
584|784
730|276
38|389
585|444
414|458
584|225
285|V54
386|250
724|V45
42|425
403|435
250.12|486
458|250.42
493|682
574|276
292|E885
584|266
436|427
401|455
905|E929
616|250
536|V58
414|294
492|403
836|E928
456|428
850|427
348|799
416|585
584|293
584|280
E888|780
784|331
376|360
492|410
721|716
E950|E950
250|389
250|724
272|530
511|415
496|250.92
250.01|V23
596|596
485|599
250|847
535|211
425|E885
574|553
584|790
135|536
286|453
253|276
295|585
285|411
416|427
42|272
591|590
292|998
447|250
250.01|646
787|211
250.01|535
401|311
492|790
196|553
276|117
250.02|482
401|241
428|331
569|250.02
719|719
705|401
401|310
568|401
786|486
250.03|V49
250.81|584
437|290
250.8|285
591|396
703|285
287|250.01
428|V46
996|780
276|555
285|456
250.01|585
E888|428
276|446
537|571
280|250.41
722|530
31|305
112|787
276|V42
733|401
458|780
411|576
578|787
250.6|263
424|287
493|443
293|682
402|997
584|250.8
511|786
999|348
584|250.6
723|719
958|730
305|285
337|403
786|786
278|907
296|305
153|E934
202|427
272|414
304|519
710|517
574|578
785|728
496|441
305|599
518|V16
410|997
198|276
V17|458
851|427
287|403
403|425
562|486
276|345
584|250.11
79|287
577|303
733|94
428|536
309|412
433|276
780|250.01
427|250.8
255|253
157|197
726|250
401|459
585|E879
280|V14
425|458
V42|401
428|250.92
560|591
42|112
585|780
E932|290
53|250.5
435|289
414|274
682|204
250.22|531
276|38
41|599
433|250.8
574|V64
242|414
789|569
788|998
162|427
244|427
250.7|428
491|112
787|496
493|79
296|V17
276|250.1
276|708
519|599
300|312
427|996
730|443
578|238
8|250
282|413
756|250
996|401
299|41
346|?
304|250
995|577
250.42|486
496|286
486|250.03
112|707
786|250.6
456|8
496|585
496|416
253|562
295|518
648|648
723|250.02
280|415
403|E888
682|V45
420|162
285|996
429|486
507|424
250.82|414
305|424
465|250.8
250.82|997
263|491
601|250
272|V15
250.6|780
999|414
998|401
41|530
?|244
250.03|428
780|724
V58|272
436|414
276|250.82
575|568
747|428
518|998
V45|780
402|201
997|280
780|403
285|211
750|414
V63|496
493|786
250.01|244
586|530
413|536
202|511
V14|V14
707|250.2
250.02|396
425|228
287|278
250.01|433
250.03|577
294|437
496|511
518|411
682|443
428|573
V62|V15
515|250.01
403|511
584|E849
611|786
427|515
403|593
428|250.43
585|110
428|305
79|790
276|840
288|437
331|518
599|250.4
466|285
357|250.6
718|715
996|753
571|414
250.82|584
428|296
250.82|250.42
250.92|458
198|507
794|412
995|250.82
235|443
250|319
250.92|401
289|458
E928|733
682|906
466|276
491|530
444|427
250|V86
280|V13
427|396
428|E929
275|272
707|825
E878|738
441|287
250.82|250.7
245|?
288|205
292|404
263|403
238|287
707|780
303|311
601|E934
424|433
553|401
451|250.4
780|585
38|E878
562|414
652|656
913|401
414|491
578|427
486|250.01
414|584
424|280
276|261
411|E942
250|788
861|865
276|384
444|305
599|E880
648|250.81
440|584
427|535
443|414
278|457
790|288
496|311
357|V58
135|263
799|285
70|714
250.1|276
584|250.02
789|585
275|401
710|478
E884|E849
285|295
250.02|574
491|162
496|349
42|303
492|707
396|402
780|340
493|250.6
790|276
198|250.6
730|250.6
427|790
585|595
575|535
493|515
427|440
789|427
490|278
250.02|824
263|414
172|250
250.01|882
250.6|788
402|278
250.13|V08
V49|250.6
410|425
424|535
250|496
296|458
250.82|682
162|512
452|573
799|466
413|786
250.13|?
794|786
413|286
250.01|E887
331|780
428|455
560|V44
263|466
614|568
496|244
585|272
E932|725
434|788
438|250
112|591
276|198
250.01|805
396|433
571|533
440|250.41
599|782
285|492
277|403
404|41
V85|276
162|515
404|427
424|410
593|596
693|433
682|295
250.52|427
519|305
V57|V54
204|491
300|311
263|428
38|263
218|620
518|250.43
242|627
425|250.8
812|715
250.02|411
873|V58
428|263
681|V15
380|414
278|244
250.03|287
203|787
496|799
403|369
70|571
648|670
V54|401
V10|272
578|401
357|401
556|414
70|414
38|250.03
496|396
357|414
V46|305
250.13|782
250.02|280
788|594
433|414
8|293
263|305
274|V18
413|250.53
295|301
590|414
810|E888
427|570
198|568
571|250.01
396|250.02
250.92|38
427|724
156|707
493|396
V58|V45
511|300
250.6|411
535|571
997|250.4
411|438
112|250.41
152|707
94|401
295|496
E880|410
682|424
486|204
696|496
211|280
578|211
411|V12
V58|462
197|585
276|300
196|287
496|519
304|724
250.42|585
411|244
153|493
682|278
454|250
575|576
873|E888
600|250.6
196|198
715|782
807|250.01
250.02|514
427|410
131|278
415|496
486|560
574|518
584|300
425|284
198|250.51
401|599
577|786
250.01|785
585|681
250.13|112
595|233
401|728
496|287
780|593
280|442
414|518
378|378
585|203
410|786
491|810
717|401
415|250.02
746|401
276|573
280|562
38|421
730|997
730|453
496|473
707|V58
403|250.02
496|214
396|681
426|496
250.01|558
681|917
250|794
728|496
802|427
515|403
867|577
345|584
584|466
788|204
482|518
428|722
V10|530
786|338
V12|V45
70|722
94|707
780|618
491|570
250|V17
286|701
611|288
V10|300
578|790
569|280
42|518
599|873
998|250.01
250|920
599|733
585|423
733|731
784|?
574|600
428|453
790|577
428|578
719|596
197|250.02
250.02|969
496|E888
394|401
787|794
191|599
250.8|427
584|250.01
252|227
276|V11
424|532
711|712
710|714
250.43|250.53
515|724
788|295
250.02|312
250|693
781|424
280|614
204|428
250.01|788
250|428
648|250.91
788|596
250.01|707
426|410
110|319
433|427
295|E888
707|425
348|331
997|403
280|558
491|460
466|786
493|E885
599|998
348|250
260|197
70|518
292|304
584|413
397|472
162|786
998|112
413|794
682|293
280|E888
518|402
584|250.82
584|751
591|250.4
403|581
V45|593
394|427
424|486
491|581
E849|E966
995|596
601|596
997|584
285|412
285|?
585|599
272|721
V45|V15
438|781
438|729
285|311
305|42
440|437
786|491
558|722
682|711
250.01|997
585|490
403|250.51
403|727
682|280
432|585
415|486
785|427
591|593
410|242
402|427
682|745
492|493
599|571
70|303
263|585
571|780
38|584
428|E932
197|263
250.03|278
276|E826
282|276
787|?
135|425
780|591
560|386
492|401
151|197
995|995
425|250.92
571|458
585|349
823|821
585|491
276|519
275|427
250.6|530
998|571
807|723
276|250.83
293|250.02
8|788
492|438
480|388
250.01|311
280|242
427|V15
401|345
250.92|413
496|255
585|580
486|285
428|717
298|250
427|492
560|285
250.01|441
E884|401
287|459
599|997
577|V45
414|794
272|786
411|429
276|626
410|V42
294|250
250|V49
185|441
486|V45
432|784
220|793
435|780
458|404
396|403
305|681
491|511
535|455
327|780
461|401
198|170
436|428
711|41
280|211
382|401
250.11|272
411|999
198|512
599|342
427|272
490|250
572|70
577|536
424|999
440|250
568|285
458|250.6
250.02|716
786|276
411|343
496|535
305|413
571|593
786|V15
295|303
E878|493
401|790
295|537
285|250.92
596|788
555|250
428|311
250.02|311
459|401
719|V43
250.01|53
285|E849
496|293
451|426
845|E885
424|309
599|331
530|535
272|593
424|461
424|204
E890|E849
560|305
250.01|368
250.8|250.6
428|466
428|921
276|E849
780|998
403|493
70|790
250.53|287
995|E942
202|820
491|682
786|250.7
584|507
276|V85
304|794
403|459
453|784
372|272
584|349
441|414
272|276
584|424
794|401
411|486
414|332
204|585
332|250.8
584|303
V02|V09
788|585
424|250.01
553|278
493|585
785|285
786|280
292|E939
996|905
576|577
780|278
560|396
396|250.8
443|496
599|799
V43|787
E812|401
250.01|V43
790|428
599|272
413|250.92
599|511
189|584
443|584
722|250
482|584
428|727
486|357
8|211
780|438
401|202
581|V58
401|600
518|584
585|486
358|496
511|707
707|808
682|493
275|276
276|924
250.41|682
440|250.8
799|V54
998|680
758|250
427|79
585|E930
250.21|413
8|453
591|786
70|282
453|287
331|343
585|578
287|443
8|579
290|331
511|788
250.12|578
425|V10
428|745
250.43|403
214|368
707|695
38|496
574|584
492|250.4
263|265
491|196
250|461
486|535
250|466
575|38
432|250.02
428|42
492|780
584|V45
342|250.6
202|V62
783|285
276|V43
337|511
303|291
191|250
780|286
E879|285
496|515
496|719
715|401
518|V85
403|536
284|135
403|401
414|250.02
411|492
250.03|110
250.83|424
780|250.82
576|496
427|573
E826|550
303|244
E947|780
618|625
569|274
780|305
250.02|511
611|41
599|836
458|599
344|250
530|272
491|733
255|250.81
202|728
564|250
865|805
401|716
253|250
38|250.02
599|789
403|721
250.51|244
280|276
427|V10
250.82|707
272|?
482|511
434|414
997|486
511|599
536|722
V58|289
410|E878
153|599
796|?
250.01|998
593|591
491|202
644|648
38|197
584|402
786|412
411|493
E878|599
250.03|289
250.6|250.7
785|250
428|290
444|459
440|429
250.02|616
250.02|205
980|E950
285|578
682|515
304|250.02
428|592
996|410
414|365
428|397
196|272
421|425
995|250
280|218
250.02|659
920|910
585|996
999|459
401|426
250|785
V62|401
733|250.01
728|427
250.8|681
455|536
453|427
411|112
250.92|780
599|311
453|511
616|218
571|303
404|496
753|250
250.12|38
486|112
410|785
707|533
591|997
357|250.7
430|272
577|305
780|250.83
403|795
427|562
403|V10
595|599
276|997
491|70
785|780
250.02|569
794|?
599|162
250.02|995
V45|790
288|276
411|280
458|401
196|496
427|416
250.02|738
250.01|600
787|599
V85|402
496|294
414|238
205|786
E935|250.02
403|518
286|276
410|426
996|334
410|486
456|305
424|V45
416|782
574|560
162|780
250.6|515
413|278
304|493
515|427
496|997
260|518
427|781
518|478
403|451
340|427
425|608
486|152
41|331
401|412
197|426
466|427
618|218
785|785
285|813
786|426
785|997
250|348
799|185
496|751
723|250.6
425|196
197|V44
196|997
574|535
183|197
303|496
840|726
340|344
276|516
290|402
V10|305
250|781
428|789
250|318
733|285
280|E849
599|204
403|287
552|403
337|357
996|276
307|250
276|54
41|714
590|280
780|293
426|726
530|319
250.82|799
433|250.81
996|707
427|170
584|444
280|296
493|204
250.92|715
625|250
285|E878
402|250.4
280|466
584|304
707|786
585|250.41
782|412
998|423
440|276
790|403
958|414
250.6|250.83
250.02|892
280|998
493|416
E932|599
585|453
242|785
411|535
135|562
426|412
396|398
537|250.01
189|197
278|V10
569|455
682|744
307|306
493|V54
8|682
786|250.01
511|486
486|250.6
575|410
492|788
E888|424
434|782
780|433
232|692
707|287
162|599
491|840
284|286
157|780
840|V64
492|518
496|710
238|593
250.03|412
599|V54
250|332
486|411
584|578
V62|402
V85|530
780|197
172|403
276|34
250|787
593|518
440|?
491|303
272|274
567|428
V85|250.02
456|E885
726|733
786|461
791|682
401|730
117|401
112|250.02
788|250.01
426|782
723|787
562|311
438|997
584|250.41
438|427
799|276
532|250
560|250.02
780|V58
511|V58
337|722
780|287
491|250.6
403|441
428|289
919|E885
424|515
515|250.02
250.02|788
427|311
290|276
998|280
413|425
54|428
567|272
578|571
342|781
250.01|196
280|593
285|438
250.11|487
850|305
577|274
515|E885
396|250
518|396
197|151
531|280
416|424
425|707
427|70
250.01|8
456|70
799|403
733|208
E931|414
428|591
276|304
285|596
250.02|997
593|403
348|414
682|250.81
E812|786
250.6|435
593|V42
401|440
496|304
591|250.6
319|295
790|785
218|626
295|786
V85|535
428|E885
250.92|402
218|618
402|466
112|578
482|458
590|564
414|686
112|288
428|244
250.42|427
250.01|396
599|70
388|525
42|276
486|305
304|738
411|433
728|599
617|995
424|340
8|427
252|780
E916|E849
218|617
584|999
444|996
786|41
595|V85
998|411
518|996
698|E935
789|163
515|416
596|403
427|342
276|284
790|358
362|250
401|616
486|710
244|301
V58|305
496|996
V60|287
285|729
465|780
607|V10
786|789
428|41
427|V43
998|727
331|726
465|V15
250.01|782
512|250
438|41
524|584
682|250.7
157|577
277|482
412|427
427|386
250.02|465
276|342
705|250
789|786
303|263
250.02|410
599|507
414|746
27|883
780|303
196|197
411|404
873|781
296|V14
681|707
E878|584
686|41
599|410
440|V58
576|562
576|250
486|799
491|447
204|202
821|464
428|284
153|293
250.02|V17
716|401
244|?
599|293
357|707
250.92|496
493|601
403|288
253|401
568|553
284|162
786|511
250.13|276
285|564
E878|724
996|607
278|493
784|414
410|250.02
595|401
654|648
812|276
192|401
496|562
713|327
784|250.8
278|305
154|198
785|250.13
410|682
V58|V49
782|250.6
250.02|V03
530|79
295|250.6
401|553
425|E888
250.4|V58
840|250.82
285|789
496|250.5
496|787
275|414
40|276
287|714
524|525
426|998
319|V15
174|250
590|428
368|780
425|486
780|726
427|153
250.01|737
682|250.5
250|342
198|560
413|492
396|515
428|571
250.01|453
424|311
599|198
453|585
294|272
733|726
250.83|285
515|996
250|783
507|707
715|428
174|599
682|998
453|V42
250|365
345|276
41|707
196|285
E888|250
E888|138
518|295
250|698
278|784
205|427
42|287
255|179
785|786
401|727
571|584
34|244
434|250.4
427|293
333|250
278|790
599|292
424|411
487|295
599|299
998|296
575|285
298|401
707|344
507|787
411|794
V10|412
250|327
560|536
496|282
493|280
202|250.01
682|997
585|138
793|250
E933|250.01
196|427
785|560
786|553
682|518
309|301
414|787
250.7|357
112|491
V42|420
296|969
850|511
729|729
414|276
427|E885
680|693
112|250.6
255|287
413|153
784|294
293|309
490|401
280|305
490|784
286|362
458|403
995|562
823|250
459|457
496|781
728|402
250.02|263
515|458
494|250
507|428
295|V15
V10|692
429|250
530|296
250.13|272
299|250.83
584|E947
440|250.7
348|599
585|437
278|715
515|V46
574|428
403|785
280|599
451|733
840|432
255|285
584|189
486|189
413|443
620|218
426|584
117|112
424|997
295|807
E942|280
536|577
262|574
285|715
622|414
382|351
607|735
250.02|112
250.7|785
250.8|707
286|428
428|581
285|790
560|250.41
721|433
401|280
174|198
288|403
496|440
428|238
V62|296
711|996
V10|780
E878|453
276|836
312|250.02
481|427
38|332
496|788
496|V49
998|627
276|781
V58|250
428|202
568|414
427|745
427|785
250.41|492
250.41|250.7
250|112
427|441
327|250
584|282
428|38
648|660
579|V18
276|372
250.02|V64
860|865
599|340
280|799
135|428
996|998
276|V44
250.52|250.42
599|V10
428|164
358|V46
112|250.01
543|250
599|279
401|583
780|788
428|250.41
E878|410
783|403
V15|473
493|799
873|824
V58|278
255|250.8
279|250.02
496|747
357|203
276|185
781|342
428|332
305|250.6
788|783
424|585
362|389
453|401
599|726
536|535
714|402
154|496
250.51|428
466|780
202|284
250.11|253
V54|285
304|723
707|332
599|280
427|238
288|250
41|780
584|521
280|205
411|202
487|276
162|401
516|486
496|162
789|621
507|250
590|303
599|823
799|70
112|79
153|199
276|250.03
203|401
282|E885
E965|E849
530|553
556|518
808|403
196|599
599|E885
789|287
584|250.43
571|486
425|518
427|569
585|V10
444|823
401|250.9
250|298
414|404
601|V55
250.43|V15
354|959
518|785
707|892
41|278
272|780
648|646
357|337
428|501
519|799
305|518
424|416
812|285
285|424
562|716
416|278
250|714
V45|412
496|188
491|411
427|E950
434|486
511|493
536|V45
578|530
799|288
V42|250.92
444|682
V12|244
515|433
459|443
873|923
280|456
831|920
414|600
714|427
V58|250.53
8|250.93
518|203
511|787
493|584
432|250
276|343
492|441
825|250
584|482
443|250.6
250.02|E905
V85|425
E878|285
155|275
715|836
79|493
428|933
155|250
788|428
414|410
197|493
250.01|307
285|493
289|511
599|E849
536|403
162|428
733|272
518|789
250.03|646
218|614
305|250.02
250.6|729
203|288
578|273
250.33|276
792|531
867|250.6
403|250.8
799|402
518|425
790|250.02
566|250.82
250.92|493
250.6|305
575|305
427|530
799|780
281|414
599|E888
V58|496
491|487
311|290
780|E932
491|593
395|414
340|812
577|535
413|518
255|250.4
238|300
584|272
428|356
599|38
427|E849
787|873
453|276
438|344
286|403
204|403
812|414
416|403
496|733
693|250
410|285
428|201
789|571
585|784
250.01|556
781|428
250.51|250.81
599|319
342|V12
276|211
515|276
596|41
577|291
456|496
434|427
414|521
250.5|250.4
401|112
272|250.6
356|722
601|401
332|296
414|331
263|401
785|789
808|808
411|242
536|250.02
560|244
507|560
276|332
568|598
428|288
295|250.02
403|416
250|268
250.02|491
599|E879
715|276
649|250
287|E933
250|437
428|510
250.8|404
707|466
584|202
294|991
537|511
250|281
404|285
V17|786
789|568
414|424
250.4|276
250.03|654
356|250.43
487|585
577|574
426|362
311|V58
410|413
283|564
304|303
295|290
151|453
327|414
601|250.22
154|780
535|531
157|250
276|293
710|41
296|V12
794|V17
569|599
794|564
204|424
576|157
515|428
V58|780
200|276
574|250.6
433|424
250.13|998
599|396
276|250.51
864|250.01
V45|250.6
493|327
244|E932
250.81|428
250.02|378
284|E933
295|342
278|789
511|425
250.4|250.5
V55|41
250.03|300
343|250
574|599
907|?
799|294
724|285
441|427
E885|357
250.6|282
515|414
291|724
969|E950
780|294
799|305
348|253
511|250.8
486|250.81
E816|E849
799|303
730|425
491|793
511|287
250.13|285
805|808
250.02|719
276|271
284|427
648|665
780|251
532|427
574|567
348|411
464|250.6
486|562
292|465
403|189
923|E885
571|571
401|465
250|647
250.01|682
250.12|410
788|493
578|295
E879|112
812|811
438|423
280|311
572|276
300|301
41|493
557|284
738|V45
584|562
648|244
250.93|112
578|807
562|995
785|305
513|250
244|722
780|E947
799|496
428|711
70|786
250.01|786
745|250
572|562
584|519
553|V85
414|E879
250.6|918
787|57
278|287
150|70
557|569
585|788
924|E885
492|494
578|455
997|999
722|426
250.51|285
807|845
794|723
70|155
342|729
197|576
556|496
458|250.8
424|681
997|V65
482|427
250|578
780|512
707|250.81
785|444
428|507
242|250.01
627|752
428|E849
369|?
746|414
402|425
567|585
573|250
599|515
786|305
648|642
403|424
715|250.6
276|710
284|572
284|203
496|250.4
403|293
250.6|278
V44|250
496|842
354|250
250.13|458
424|218
515|70
707|376
8|250.6
599|250.1
276|E938
626|625
340|298
288|682
354|493
250.03|199
724|781
601|788
277|401
780|189
250|333
300|272
564|535
569|997
196|573
V42|250.81
250.03|714
285|272
466|414
250|274
250.6|491
250.02|707
428|260
781|238
997|444
447|414
560|250.42
530|285
414|585
331|305
250.03|V65
276|429
707|416
496|V42
V42|427
437|403
424|521
414|998
493|252
427|318
682|414
287|682
275|788
574|V42
250.92|253
291|41
536|599
410|8
453|535
707|250.4
530|530
305|402
200|250.01
434|250.02
996|578
V45|250.4
250.51|614
202|E933
285|573
785|584
293|242
996|493
721|428
599|816
250.6|E933
535|403
826|E880
681|41
336|V64
250.03|?
566|995
280|455
250.92|424
E849|332
E849|428
786|625
197|296
162|396
456|572
491|426
