00
780|251
250.02|70
493|599
276|998
968|E855
924|E917
585|280
593|403
491|414
425|424
599|250.02
303|250.8
428|425
585|403
280|218
780|428
277|278
584|403
496|403
242|413
562|250
434|250.02
410|428
707|250.8
38|999
414|272
250.6|357
70|799
250.03|401
250.01|414
413|427
250|401
823|780
707|344
276|250.6
V43|250
716|414
285|285
496|780
428|496
491|250
428|250
787|780
682|682
427|530
493|305
496|250.01
135|517
284|198
276|573
682|958
486|276
305|518
411|402
593|276
403|562
493|250
530|427
275|250
414|426
491|428
?|?
276|276
276|428
428|414
440|208
491|427
413|401
427|790
305|250
592|591
496|304
41|414
571|284
789|287
574|401
276|599
682|457
401|600
427|599
998|785
492|250
250|272
414|250
496|276
250.02|8
276|401
285|402
276|578
492|707
70|571
276|250
518|428
V85|278
250.92|278
648|250.01
275|?
724|V45
496|402
428|427
424|401
428|413
411|599
518|511
276|250.02
250|V58
282|250
427|E849
575|496
428|397
428|401
428|722
427|428
278|250
411|428
250.02|401
41|250
276|593
E942|E942
496|305
715|V43
411|286
552|496
411|427
576|250
790|403
789|568
784|401
428|402
250.51|250.6
496|585
403|585
280|401
401|250
496|625
599|682
584|276
437|428
785|427
250.02|117
486|491
427|412
786|412
486|428
327|250
425|491
403|250
493|799
682|250.6
203|593
293|428
491|V46
491|402
V85|428
486|707
250|724
578|401
276|38
154|250
276|280
285|998
511|401
303|250
403|V45
403|584
286|296
707|428
585|785
780|153
41|276
424|414
414|427
427|453
492|?
250|?
491|486
511|427
401|272
293|275
428|204
414|280
250.6|723
496|287
780|401
427|276
414|786
997|560
286|V65
518|250
411|285
427|427
280|424
250.01|780
414|401
599|276
424|41
428|280
852|250
340|298
250.02|403
413|428
496|250
250|443
780|250
403|428
162|198
427|414
571|401
584|493
296|707
198|427
250|365
250.01|425
250|427
427|424
250.81|V58
276|920
276|584
799|786
250|414
322|288
285|401
599|780
428|411
425|414
682|427
V85|250
434|368
785|997
263|428
799|250
250.02|427
276|493
344|250.53
584|411
780|807
250.01|401
599|250.82
433|V58
493|401
250.5|362
491|272
401|493
255|250.4
285|250.02
440|401
V58|?
590|601
285|414
250|786
493|250.01
428|V15
250.5|272
411|401
780|726
998|250.51
507|788
250.8|496
244|?
584|189
250.6|536
599|424
599|287
344|240
682|564
403|599
295|250
485|112
311|250
E888|496
781|784
496|250.02
511|496
715|719
189|250.01
411|496
496|401
427|584
813|427
627|244
198|276
441|401
428|492
722|530
493|486
682|790
272|428
285|496
404|V45
707|459
401|414
431|162
784|780
427|788
198|496
427|707
780|276
682|403
707|E878
416|414
413|250
411|410
428|205
324|427
E888|401
276|991
250|244
491|518
427|722
453|401
427|496
701|V18
578|285
786|280
788|401
578|428
411|278
250.51|585
682|94
410|V42
250.51|250.81
518|250.5
707|250.6
38|276
780|780
491|V15
250|596
530|511
250|346
786|250
276|414
250|715
272|250
386|250
411|272
585|707
428|276
511|112
707|204
162|786
304|786
535|401
808|250
428|250.5
574|250
250.6|41
425|V10
442|250
428|491
162|493
722|250.01
276|427
E885|250
201|493
284|162
250|281
427|250
154|198
428|599
599|250
736|244
710|70
620|458
530|414
403|250.4
250|300
272|272
401|530
682|496
411|250.01
403|414
189|250
V65|250
599|272
250.83|?
250.02|571
416|493
784|388
276|?
707|424
250.6|496
428|578
996|599
532|530
788|781
411|250
401|244
250|553
411|250.02
413|V45
250.01|41
305|571
711|204
427|998
434|428
493|V42
414|V45
E878|401
511|424
250.01|342
250.6|428
250.02|276
427|780
305|414
707|401
V02|V09
38|995
425|208
276|153
496|411
584|428
496|E884
276|250.92
276|242
276|E942
342|401
199|332
496|272
276|785
250.02|584
300|250
396|724
496|427
458|599
599|496
250.02|110
70|304
284|E849
458|250
V45|250.6
401|250.6
427|250.02
840|726
250.01|530
V12|250
808|585
250.12|276
276|117
E888|E849
410|396
410|197
824|E888
V43|E878
788|263
401|311
428|999
710|401
785|428
427|518
496|428
428|V58
491|276
250.6|625
332|427
250|493
414|411
585|486
682|707
996|411
995|38
250.43|403
E814|E849
595|715
276|788
331|294
250.7|682
584|588
403|?
250.02|?
998|428
807|E888
250.03|V65
38|403
424|427
707|250.7
416|424
491|401
285|709
250.02|686
427|401
428|707
397|426
402|428
731|730
301|250
707|785
453|459
198|157
560|496
599|440
721|401
V42|403
707|V58
996|496
250.53|362
730|785
427|493
427|403
414|429
599|250.6
585|203
552|401
V45|V45
427|250.01
998|584
486|38
785|599
599|428
295|304
276|317
599|285
250.7|785
590|276
305|276
496|719
428|884
250|305
428|486
465|428
786|401
599|575
428|424
V45|401
427|785
250.02|576
518|427
276|403
428|493
344|414
V45|729
995|428
599|253
E950|300
250|285
276|496
998|250
516|V66
198|197
785|682
428|250.6
511|276
287|780
295|401
786|414
414|412
440|996
416|435
250.01|296
250.02|414
518|799
434|401
276|438
250.4|583
414|435
788|412
250.92|401
425|562
344|518
403|250.01
280|593
428|V45
276|492
401|496
411|426
276|156
414|250.82
560|410
276|790
788|424
518|V85
648|250
440|250
428|197
558|?
787|401
427|287
276|198
413|250.01
413|496
584|250.2
287|428
426|414
518|492
707|682
518|292
V62|250
707|263
276|789
599|790
618|623
250.02|428
403|276
428|295
250.12|535
410|518
348|305
276|996
276|404
135|250
276|250.52
150|V55
585|285
E878|414
204|202
428|250.01
305|V58
276|458
250.6|918
250.02|558
493|427
780|274
599|250.42
486|599
496|799
599|263
276|799
286|280
278|276
427|349
518|276
496|E885
427|425
425|593
250|V12
250.6|719
785|707
530|535
?|250
40|403
291|303
730|707
436|342
8|585
569|250
404|41
V85|791
584|707
719|V43
V45|250
722|403
715|E885
413|410
682|295
496|787
511|162
558|244
542|250
250.01|276
294|272
584|285
426|276
250.6|250.42
868|94
496|413
516|486
996|428
V45|272
584|8
362|250.5
292|465
403|V49
276|590
571|789
585|496
461|276
250.02|287
997|788
438|599
599|584
428|518
491|799
403|282
428|584
272|401
530|276
285|425
250.01|278
162|428
583|585
425|428
401|459
427|290
785|250.13
41|250.03
342|250
569|276
599|427
250|402
244|250
816|922
427|426
998|568
250|278
250.02|412
682|280
486|424
493|252
560|584
585|427
496|441
424|416
715|781
280|715
564|272
518|575
94|250
728|402
444|496
250.01|V58
285|427
211|250
401|V15
413|250.02
440|250.8
998|250.01
599|788
730|997
599|41
435|V45
567|571
280|585
250.8|401
416|278
486|250
250|E932
411|787
682|785
707|250
250.03|571
425|250.8
272|530
786|793
276|782
461|787
496|715
707|707
585|414
250.81|530
577|595
412|401
535|537
996|41
682|428
585|272
157|560
V58|427
721|428
276|682
250.43|581
571|305
571|438
112|276
427|V45
197|196
428|135
486|198
250.01|427
342|250.02
427|585
403|203
204|427
304|295
518|496
280|569
591|592
780|585
425|493
250.02|41
276|305
997|250.02
V62|309
782|250.22
794|250
V43|693
518|250.02
998|427
496|425
V85|327
496|8
250.01|53
682|357
923|E885
250.4|581
427|997
276|787
250.92|276
286|701
250.02|493
250|41
255|424
493|998
707|731
571|V08
285|E885
250|535
250.8|788
411|250.6
197|496
197|198
250.41|403
V43|781
682|276
337|536
518|491
250.92|402
250.01|272
276|558
586|276
425|427
425|250
428|585
427|244
250.01|654
996|401
411|414
682|599
998|282
402|V45
250.03|V58
783|742
413|414
41|716
250.82|428
511|394
295|41
574|576
591|287
599|E934
305|401
415|401
707|496
262|276
41|8
566|730
578|403
420|411
518|478
789|276
786|411
427|411
286|425
780|496
203|599
493|414
424|998
401|714
599|995
595|197
304|496
428|E932
276|433
493|263
250.02|285
560|428
250|459
8|250
558|458
403|250.1
453|496
250|530
191|599
396|599
112|401
728|276
427|786
285|250
575|288
197|427
357|682
250.92|428
604|564
250.03|272
496|414
491|250.02
250.02|E932
423|414
682|786
427|438
295|428
250.11|V58
486|807
491|793
220|793
447|401
V85|401
682|250.02
403|368
996|998
250|426
496|487
295|70
403|996
411|997
403|272
443|250
998|682
486|496
203|998
434|780
276|424
276|283
276|V15
584|427
414|402
V58|440
250|311
799|424
250.83|730
348|275
276|507
496|V45
135|401
263|599
276|696
411|998
427|284
250.02|784
599|996
428|244
794|785
568|553
263|250
518|599
844|?
342|427
295|787
518|285
250|585
722|250
414|486
721|722
250.03|276
428|70
285|440
537|577
E849|250
567|599
478|250
285|250.01
250|729
564|250
411|577
493|276
303|296
496|275
276|372
553|244
250.4|V58
V45|403
496|309
276|511
V10|V10
276|784
413|276
730|V85
403|250.42
428|507
599|724
486|987
425|438
250|V10
401|427
860|E884
997|427
162|244
301|296
250.01|794
575|401
585|682
276|591
614|250
707|427
276|154
584|410
493|490
277|250
V85|535
250.7|440
508|490
511|250
486|438
648|V27
276|275
413|998
560|536
250.7|707
518|560
599|425
997|453
250.02|799
296|786
250.82|276
428|511
955|882
287|414
197|197
250.12|599
722|414
413|340
584|599
571|784
285|280
195|V10
799|47
401|425
682|E878
599|295
428|272
599|596
151|446
571|491
435|289
70|?
424|250
413|272
535|428
585|276
451|401
496|574
491|135
276|263
41|250.7
162|511
599|V45
780|305
575|576
696|496
466|250.5
424|250.13
682|892
780|432
414|396
280|618
41|279
491|280
250|441
285|E886
41|493
782|?
577|780
996|607
707|788
40|38
780|E947
625|624
998|414
707|276
782|250
294|414
584|303
427|625
998|285
294|250
285|578
426|428
295|799
715|250
250|458
584|783
491|411
560|591
486|785
427|794
291|794
575|428
428|250.02
585|250.4
250.01|301
599|278
998|998
584|250.7
512|157
682|995
425|401
305|250.6
272|331
496|512
424|424
397|424
280|E849
303|250.01
438|401
250.52|250.6
527|414
571|427
E888|414
285|562
599|340
E878|738
558|250
552|295
250.81|41
401|348
276|272
642|648
311|305
493|564
250.32|276
428|792
428|403
263|319
250.02|272
518|197
272|250.5
446|511
250.92|585
425|396
250.02|599
356|401
V10|311
250.02|496
250.1|123
342|437
404|585
518|486
786|721
786|250.6
486|585
577|250.1
41|401
280|428
577|571
428|286
414|414
562|401
428|250.41
599|599
427|413
305|272
293|250.01
250|599
411|203
511|415
250|582
750|414
591|250
574|560
584|730
780|414
416|428
424|428
922|924
428|955
V12|401
276|288
593|401
437|342
357|V58
V63|250.52
599|719
584|112
591|590
401|443
277|486
787|496
496|250.6
707|780
577|250
590|593
850|250
250.8|355
518|434
250|733
517|401
403|250.8
780|786
V49|250.8
569|433
997|250
428|428
292|599
599|V54
486|427
396|397
571|303
278|625
423|416
789|428
V42|496
433|433
294|401
608|959
784|342
410|427
780|611
724|250.02
250.02|789
250|327
736|250
998|599
305|496
425|305
309|250
276|V58
42|276
250.83|458
996|250
443|401
434|997
263|287
V85|402
414|413
250.4|250.6
599|401
424|397
648|424
507|491
805|860
250.6|790
250.01|305
285|250.4
496|424
428|284
516|458
307|306
285|491
584|E942
276|560
427|714
280|305
426|425
728|496
401|276
E890|E849
518|728
599|E849
401|440
250.6|337
287|821
280|250.02
413|443
573|599
496|707
250|V45
303|250.02
198|162
427|250.8
560|493
530|250
208|414
401|412
682|451
496|332
79|535
276|564
788|867
997|442
424|250.02
403|250.02
305|305
250|403
729|784
E888|424
411|412
415|453
411|493
571|533
578|491
682|41
728|E932
618|625
414|437
276|491
276|577
428|285
V15|401
784|414
696|272
518|250.43
250.13|577
276|518
789|?
427|724
511|285
805|250.6
427|331
250.4|403
790|572
707|272
196|V10
719|V54
79|790
424|599
789|250
599|V42
404|428
250|716
411|403
250.8|707
711|599
785|426
496|342
496|244
250.6|401
518|584
413|466
70|433
599|403
428|V57
250.01|285
250|298
287|276
424|276
492|250.4
411|453
466|401
428|446
285|458
619|250
996|E878
332|596
794|272
821|E879
276|707
591|401
491|584
250.6|250.83
733|428
575|250
E932|401
707|250.01
486|414
428|780
285|736
276|250.01
511|250.02
188|250
202|515
496|331
427|E885
682|70
427|486
567|574
276|411
716|250
157|250
486|790
250.41|413
998|627
250.83|707
780|250.92
998|250.03
304|70
333|780
250.02|256
E878|V10
285|211
V49|250.6
507|438
427|211
292|585
294|332
433|401
V85|719
496|584
592|599
250.13|250.6
599|E885
578|155
427|491
453|599
401|342
486|275
585|250
277|285
592|276
780|426
276|70
518|530
585|250.02
496|599
250.01|428
303|276
414|536
437|V12
278|250.6
585|428
491|721
411|V45
599|294
617|250.01
286|427
722|354
493|292
682|250
286|518
783|787
440|707
250|810
427|280
V45|790
599|592
277|577
648|648
719|396
492|518
584|401
490|401
41|294
198|V10
413|403
789|572
428|721
410|599
250.02|278
70|577
782|425
250.01|845
250|112
512|427
786|786
E816|E849
V58|162
496|293
493|428
157|427
250.12|410
995|577
250.12|584
789|424
250.01|412
287|342
416|425
410|403
E885|E849
492|414
496|443
250.81|585
427|716
788|?
552|278
599|414
567|401
411|511
401|536
8|276
707|414
496|730
410|250
285|997
715|428
428|V64
250.42|581
493|285
276|285
435|290
577|276
788|204
680|680
486|995
496|41
276|333
786|428
112|79
728|284
V15|416
250.6|250.51
584|250
717|717
250|293
492|710
276|V85
V70|496
348|414
291|365
414|305
427|V43
997|518
196|533
250.02|305
458|558
453|250
401|250.02
706|41
E918|250
812|802
428|396
V45|414
E930|250
196|250
496|996
E878|250
574|V62
250|246
411|780
518|998
428|433
284|486
337|401
250.02|V15
255|276
250.03|244
473|250
607|250.02
458|403
515|783
799|486
733|250
428|250.03
250.92|E885
996|403
428|250.8
995|380
250.02|295
486|584
581|276
462|401
491|425
291|496
250.01|790
788|E879
496|790
411|707
816|824
296|250
70|276
250|693
277|250.03
291|41
253|276
276|V10
562|558
250.02|396
599|997
V58|401
425|E879
197|428
196|250.02
799|428
790|E932
707|730
428|799
157|V45
518|493
E849|912
397|294
428|788
250.01|438
250.02|288
574|496
250.02|518
781|250
V10|V44
530|401
411|786
428|696
41|274
250.12|578
491|728
788|250.02
162|496
70|70
788|250
410|535
634|244
411|584
710|530
998|571
250.03|405
250.1|276
427|250.92
440|440
41|41
285|486
V42|401
599|438
250.8|782
486|425
411|250.51
269|276
789|198
250.01|424
287|496
280|707
401|290
997|410
424|403
V58|305
204|250
571|V42
433|272
428|V10
?|493
905|250.8
786|794
295|276
403|425
845|E885
250.6|250.5
577|428
426|250
424|562
531|285
726|716
486|250.81
403|438
340|41
197|789
250.81|492
493|518
V42|250.51
490|493
V14|250
577|574
38|578
276|786
357|203
584|785
276|V54
784|250
568|584
403|250.6
250.6|250.41
V58|V58
427|348
780|427
250|518
250.02|575
788|331
492|V12
486|202
425|599
428|250.12
285|V54
428|278
577|280
446|518
70|780
411|287
276|112
304|250.01
403|790
518|E950
584|585
403|424
250.5|V54
V45|244
785|250.02
496|569
413|585
250.02|331
491|515
601|250
518|410
403|591
433|414
693|E930
560|788
625|401
250|784
428|562
250|345
998|724
577|585
250.02|569
427|162
560|518
411|250.92
701|250
427|278
427|404
V42|250
496|490
716|250.6
276|536
250|V15
413|412
V18|?
250.6|276
780|295
813|?
153|250.02
590|591
486|285
250.02|342
287|571
599|296
E853|965
280|507
707|294
715|782
250.13|401
V42|511
486|403
456|585
284|250
599|486
V45|585
425|276
560|250
411|530
487|295
282|288
786|784
280|788
8|789
649|296
427|391
250.23|276
780|441
402|413
305|562
272|V10
250.03|648
459|250
599|718
585|426
250.03|562
620|218
410|584
276|V08
426|424
413|536
599|591
428|434
414|788
427|E878
396|584
466|250
250.02|425
414|424
V43|401
515|250
426|496
276|997
584|250.51
794|412
276|454
V17|250
496|727
250|433
250.02|416
599|600
584|414
491|410
250.03|305
496|285
569|401
585|536
424|250.01
578|530
373|305
38|567
707|486
357|276
250.02|786
781|996
648|656
807|250.01
438|188
415|722
276|V45
515|276
153|427
446|287
491|295
397|428
185|401
198|250.5
411|440
780|727
174|508
287|244
730|E930
998|250.02
781|788
496|515
440|730
427|250.6
794|V17
428|350
738|250
788|560
304|250
788|788
486|492
427|507
287|250.02
250.42|276
427|112
276|519
162|276
250.03|411
280|272
250.01|433
403|285
416|585
428|297
327|285
802|294
496|440
278|627
491|424
788|V43
456|303
585|789
295|530
280|8
280|560
519|998
285|428
440|250.7
196|427
530|426
250.6|416
996|552
728|250.6
413|493
276|278
285|V43
411|396
V42|402
453|427
427|E932
296|401
599|491
414|998
411|703
250.03|427
682|250.8
535|250
276|296
428|733
682|263
507|E955
298|?
466|276
342|333
440|403
496|303
427|789
424|585
577|287
572|789
427|397
584|786
427|593
491|250.6
162|135
?|272
599|562
787|518
250|473
272|300
250.02|577
882|401
791|41
578|427
573|427
70|250
V57|427
434|414
250.13|112
536|401
250|412
276|585
599|799
287|682
V15|799
403|496
41|V09
250.6|412
E947|599
682|287
285|518
466|272
440|585
440|429
785|276
276|41
276|425
491|585
401|599
920|910
433|342
428|787
428|593
707|E885
652|656
825|838
305|301
465|V58
965|787
599|250.9
789|491
250|318
719|285
584|203
496|486
648|54
557|568
250.12|458
496|620
E928|E849
428|287
285|564
581|780
276|543
496|518
162|780
V64|250
789|781
581|428
733|276
577|787
287|465
428|923
250.81|276
411|250.52
276|402
280|280
794|?
424|342
427|402
730|686
555|250
38|427
707|584
496|458
300|496
648|664
813|E888
250|428
750|411
250.01|V42
305|428
493|250.02
535|531
491|416
427|311
353|433
795|786
780|250.6
250.02|294
70|787
401|411
799|411
414|428
493|296
682|585
285|456
486|411
486|401
584|456
579|V18
304|722
996|278
518|411
599|342
70|906
276|199
412|V45
592|593
535|562
507|578
781|780
880|881
153|496
250.42|250.52
714|250.4
802|E849
493|492
285|250.6
847|924
995|453
276|250.8
162|196
591|599
585|250.51
?|401
820|599
807|873
396|493
E934|486
250.92|786
584|496
112|428
512|998
518|997
437|250
401|?
E884|E849
287|570
536|599
482|276
518|868
280|287
496|V12
789|511
486|722
707|440
682|401
438|723
135|250.01
434|599
599|537
403|250.5
584|682
584|V42
205|250.4
250.01|403
591|493
276|162
496|756
733|425
250.6|922
198|599
250.42|585
250.01|?
276|8
189|197
590|403
486|410
786|789
996|E879
611|250
496|211
424|518
574|571
276|250.4
571|599
250.13|435
585|397
998|433
242|722
250.01|287
507|428
250.01|584
535|280
V45|V10
682|916
433|368
726|250
429|414
272|274
276|600
112|416
571|576
560|151
562|562
250.02|585
E934|428
585|458
41|599
296|428
426|403
434|584
289|593
537|276
425|250.02
496|135
427|410
250.01|V45
482|427
112|578
428|560
250.8|414
560|553
285|276
599|244
784|496
402|492
276|995
585|V45
659|250
729|401
785|151
491|202
402|250
403|253
410|287
V58|250.01
969|E950
790|288
746|272
250.13|486
218|620
276|E935
288|276
434|342
599|457
403|571
584|997
244|401
250.01|664
438|250.01
295|715
276|250.7
518|V10
428|515
278|784
427|E942
280|250.41
413|285
486|V10
402|496
568|250
590|38
250.02|535
682|305
599|585
574|428
V42|276
518|507
196|197
428|288
E888|250
536|535
403|287
785|425
378|374
V42|707
574|535
730|41
V10|250
722|780
275|427
403|427
995|410
250|354
290|V66
682|906
250.03|496
590|790
427|285
280|250
250|920
250.52|362
426|E817
196|198
348|412
615|276
996|250.01
414|584
428|289
785|331
462|305
451|250.4
473|782
70|414
428|331
V58|V45
794|414
599|E816
276|344
250|714
396|496
444|459
413|424
411|276
997|491
492|433
425|V42
567|287
996|410
41|331
8|342
728|599
682|396
340|812
429|250
E888|250.92
250.03|599
198|250
746|414
211|535
481|250.6
486|138
486|560
496|E822
860|861
710|425
786|54
250.11|511
572|466
285|569
595|403
599|707
617|627
413|250.92
196|242
411|482
250.02|443
530|780
799|V44
496|E849
250.92|426
507|348
433|238
999|682
425|404
294|296
276|581
493|278
787|250
197|276
426|272
250.02|473
368|250.92
304|V12
278|401
201|E930
135|466
403|578
881|250
276|284
198|790
286|453
295|296
411|562
292|250.4
584|733
414|250.02
723|401
413|332
861|865
287|427
491|250.92
428|E880
401|727
433|250
250.03|?
719|721
427|300
250|438
428|157
427|272
305|V15
285|411
255|250.6
788|599
707|E932
250.5|250.6
584|577
?|428
518|218
496|280
427|416
434|413
250.92|41
574|276
218|625
428|?
292|E947
438|428
486|458
787|493
276|627
250.11|276
250.5|414
244|530
250|787
250.02|426
511|682
531|562
427|601
70|250.6
510|511
501|272
518|250.53
427|781
458|424
428|250.52
786|518
79|376
446|8
585|338
276|V42
591|722
250.01|138
411|250.8
496|404
280|532
276|E944
276|708
304|428
276|482
785|185
730|250
599|787
593|298
531|?
780|758
786|278
401|788
492|787
250.13|276
553|278
V58|V15
250.02|424
410|785
758|216
250.41|583
438|438
567|428
403|280
E939|244
416|397
980|?
250.01|496
298|305
599|434
511|163
426|412
599|694
V10|401
496|V43
280|996
780|290
451|427
434|799
285|41
250.02|780
562|553
599|255
197|491
285|785
584|250.6
491|998
280|250.01
535|578
518|348
731|707
530|250.02
250.52|357
577|401
250.92|705
304|682
280|780
402|250.12
578|280
250.01|426
786|782
807|250
276|250.51
707|V42
202|E888
428|569
427|783
162|427
E935|424
707|42
250.01|722
274|250
250.01|199
560|276
576|576
486|787
276|157
434|427
250.02|218
344|401
305|731
599|614
403|250.51
E878|202
491|447
560|792
424|349
296|V62
466|250.6
682|459
427|41
873|E819
300|319
294|426
411|250.03
300|401
788|276
453|297
250.13|278
280|250.6
198|412
707|255
250.01|311
357|250.4
286|V58
567|250.43
728|275
780|?
401|780
250.03|287
250.81|8
785|438
276|191
410|416
780|272
560|244
558|722
250|698
599|162
528|401
585|425
892|250
780|599
413|721
250|280
291|599
486|511
162|197
585|588
682|730
410|496
403|440
?|703
9|280
577|427
416|327
285|244
402|414
820|E888
727|250
250.13|730
411|V58
789|585
584|507
995|486
E888|396
566|250
530|296
250.92|414
278|412
437|433
303|300
483|799
288|783
276|455
574|403
585|437
518|250.92
567|427
250.02|593
198|585
428|786
250|780
465|276
998|593
424|296
429|729
577|790
599|785
410|585
401|250.4
453|453
250|296
799|438
802|871
438|781
150|427
V10|412
788|568
285|V64
284|202
496|789
250.02|682
496|473
719|250
585|138
305|306
401|294
344|344
276|287
401|285
682|780
789|70
250.6|682
807|276
250.6|786
518|414
564|250.6
285|585
945|250.02
276|396
54|250
342|428
496|571
626|250
726|719
491|726
515|784
41|790
401|435
425|786
414|599
V42|250.02
780|E944
424|311
312|250
892|E906
507|496
427|202
599|297
250.02|716
250.13|V58
427|342
427|V12
784|250.8
455|536
577|577
535|403
682|250.92
V63|585
396|410
995|707
278|682
155|286
70|790
357|300
V58|V43
995|682
338|401
511|491
250.4|585
V12|412
196|515
344|250
441|427
E937|E884
427|459
285|593
434|518
496|198
995|590
423|998
401|278
414|477
276|250.41
300|E950
733|568
518|425
453|276
276|203
305|425
276|728
E880|250
585|424
424|389
250.12|493
996|707
153|197
285|788
789|8
486|V42
428|998
997|38
340|584
578|250
780|464
203|250
94|782
250.42|496
453|780
295|250.02
560|V15
342|781
250.42|298
403|580
250.02|998
599|560
707|996
562|496
424|404
357|730
584|V85
305|599
585|719
780|707
250|722
413|786
491|41
202|427
591|995
996|427
596|276
518|518
780|812
250.8|273
648|659
414|530
403|780
824|401
599|410
250.8|294
250.02|203
511|560
516|723
70|348
458|250.6
424|999
428|997
783|719
E878|724
536|250.41
427|556
276|571
427|515
759|473
53|250.5
410|250.02
152|531
250.6|584
344|466
V85|41
276|294
E944|496
V62|401
789|427
250.01|280
415|250
789|414
250.02|785
V85|414
349|250.43
780|424
336|344
V44|250
511|518
41|428
599|493
577|V42
599|250.8
276|244
584|337
250.32|496
416|401
496|197
491|162
293|287
415|599
571|287
276|805
799|250.02
428|782
427|317
447|250
998|401
491|786
681|250.7
698|E935
995|250.8
493|337
785|681
543|250
511|423
250.82|707
420|428
444|511
428|357
724|250
433|?
591|564
585|278
535|553
E950|E950
218|250
707|713
722|274
491|707
571|276
560|997
584|402
428|737
E888|427
298|250
276|79
433|998
572|357
574|784
162|305
491|70
275|311
280|578
410|707
263|496
410|996
250.82|710
427|396
426|584
250.02|242
558|333
205|996
410|250.01
850|518
380|238
295|614
584|425
881|E885
198|401
V17|401
453|289
584|482
276|54
511|997
577|V15
250.93|303
203|486
289|250.02
599|8
518|585
682|438
789|V58
252|593
211|455
511|425
427|V15
250.02|433
197|518
707|823
413|511
424|E878
577|518
285|70
511|428
305|282
287|250.4
428|746
482|255
585|453
276|733
428|179
41|250.6
414|440
599|331
250.8|458
174|196
496|295
533|414
319|521
996|280
427|303
272|786
710|583
V43|599
250.8|E932
507|493
707|438
808|428
156|197
707|285
444|443
197|584
162|729
428|250.4
287|574
411|331
250.81|646
850|250.01
285|733
250.6|414
202|204
592|404
599|515
440|425
288|560
565|250
788|250.82
909|599
512|276
585|413
411|729
253|250
518|482
571|70
567|584
245|250
711|41
300|312
492|250.01
309|412
398|285
799|250.8
V85|285
150|433
415|304
584|368
403|413
250.02|79
482|599
250.4|404
486|162
585|250.6
456|250.1
584|433
556|414
305|?
131|383
272|564
42|305
730|250.6
496|?
493|V58
491|599
403|V15
496|410
250.13|787
585|402
584|486
E935|250.02
E812|E849
250|496
530|530
425|515
576|295
357|401
250.13|425
599|396
496|358
414|724
293|682
276|250.5
599|924
785|530
276|969
285|790
780|E850
305|780
305|998
428|255
599|836
998|41
272|250.6
263|401
157|280
401|250.01
401|296
599|413
585|511
401|V12
280|E947
E928|250
427|562
?|496
438|410
491|413
427|70
425|585
496|807
V58|276
V64|401
397|414
V10|250.4
428|404
428|342
276|304
810|861
585|873
E935|428
998|444
482|428
571|250
560|564
410|V45
276|440
285|599
396|438
788|285
278|250.8
599|578
998|424
413|V58
585|250.8
518|424
493|466
427|305
287|355
197|401
785|786
560|401
250.8|295
414|250.6
250.02|787
807|845
710|41
518|590
112|305
536|357
682|250.51
511|780
250.41|411
291|276
416|285
250.8|293
401|535
414|715
414|433
428|293
242|426
788|53
287|250
250.01|782
250.53|250.6
428|426
276|434
70|401
585|996
685|401
681|917
790|780
250.82|403
332|250.8
438|799
569|455
569|211
E868|250
250.8|427
618|788
815|?
272|244
250|721
518|303
285|530
413|282
424|280
710|427
403|458
250.6|?
434|402
204|403
294|311
250.81|403
79|493
614|568
427|286
413|41
682|261
411|443
459|401
250|593
999|285
403|411
860|807
427|729
425|403
401|V42
715|401
276|368
332|493
250|V43
263|276
590|995
305|304
518|295
491|250.01
789|787
41|250.02
518|340
410|401
428|94
577|250.02
413|250.6
682|173
280|458
574|292
197|585
V85|386
289|287
722|250.6
250.03|289
340|250
303|428
998|574
562|276
403|V42
428|263
290|250
491|466
250.03|E880
8|599
196|997
507|38
9|456
593|427
599|250.01
432|486
285|584
733|401
250.51|530
482|V09
287|599
303|292
250.51|401
404|272
414|794
414|250.5
411|280
312|312
569|569
682|204
425|586
969|E980
428|305
278|530
996|286
250.01|492
427|436
486|288
253|401
790|276
578|286
285|250.8
250.8|V10
707|458
214|368
496|162
V42|250.53
998|722
300|V45
276|824
492|305
496|327
V15|?
453|799
94|285
425|250.01
496|397
427|787
733|272
250.7|250.41
250.33|584
458|276
70|287
518|402
435|446
723|250
681|428
331|250.52
413|531
428|202
425|285
493|780
781|437
414|V12
434|585
996|905
276|357
599|558
276|780
575|250.8
410|997
250|369
290|437
218|218
288|401
780|310
287|786
998|997
591|593
424|681
250.02|722
722|564
496|457
250.6|493
272|250.01
E932|599
599|250.03
572|287
787|784
611|41
459|459
560|38
296|250.01
303|311
303|263
560|789
250.13|272
410|451
276|586
440|244
327|250.6
304|723
276|415
198|511
250.02|802
710|478
427|250.52
250.42|593
250.02|715
425|E849
682|256
424|433
331|401
280|403
511|287
571|962
496|783
250.92|244
424|707
789|250.02
272|402
701|478
305|244
V15|276
595|618
614|285
648|647
414|425
599|873
250.9|656
297|298
491|285
276|303
710|714
707|728
574|574
305|300
242|401
518|574
496|300
425|429
272|536
V03|?
578|578
42|250.02
428|574
507|560
276|574
198|250.01
162|555
585|396
V42|518
198|250.6
998|905
403|707
486|518
577|997
592|338
395|414
486|8
154|V44
707|444
276|331
997|584
304|276
481|276
459|443
486|250.02
276|311
682|727
349|599
415|560
428|443
250.1|278
285|287
484|515
707|403
789|496
140|787
402|250.5
202|199
E885|496
799|599
780|386
729|250
724|250.6
812|V85
413|278
250.6|599
571|403
403|293
996|790
250.02|300
413|571
511|250.4
578|276
511|584
250.02|E888
201|401
202|428
V10|428
433|250.02
493|493
730|263
307|276
E936|250
411|535
453|428
285|273
411|794
250.33|276
682|154
496|459
593|250.6
276|250.11
250.01|788
576|197
428|38
276|135
349|250.02
428|294
250.03|293
625|250
785|?
714|311
401|585
311|V58
401|781
998|E878
276|327
427|578
295|285
486|416
150|496
585|599
491|278
599|344
789|789
998|865
425|785
532|287
250|490
807|E849
V15|311
428|458
782|715
789|453
250.7|998
989|278
825|E812
250.03|304
301|530
578|242
205|486
424|496
451|733
250.93|?
494|250
404|250.4
244|272
E878|287
276|349
403|443
616|250
453|287
995|599
285|396
253|786
403|581
437|290
427|79
780|591
711|453
112|342
648|652
250.01|562
482|250.02
428|250.51
585|478
707|404
280|E880
403|356
860|285
396|427
250.1|244
275|496
199|250
276|576
435|428
852|599
424|E888
496|278
574|568
486|453
250|349
402|V58
574|626
585|733
490|250
250.02|491
250.02|397
599|710
453|403
738|722
403|275
E944|785
581|403
729|E936
599|E936
805|276
427|V58
585|E888
574|492
41|714
150|70
560|459
250.7|443
728|250.03
682|272
322|250
54|428
285|535
507|250.02
250.01|295
403|787
424|461
574|V42
250|424
303|70
444|682
250.13|427
287|41
250.12|560
564|V18
707|357
648|654
198|112
998|680
496|241
836|250
996|413
276|34
345|250
280|41
156|427
250.92|780
294|244
414|250.4
515|280
486|426
710|515
427|429
440|414
276|250.1
786|250.01
410|578
285|403
424|250.6
403|250.7
786|250.4
250.02|530
250.01|648
425|V15
518|8
642|250.53
584|591
486|303
564|535
496|437
202|285
255|287
599|402
737|V85
585|514
250.92|682
560|599
576|38
585|404
427|E888
365|401
414|274
786|38
244|276
493|425
411|447
585|405
455|250
250.43|250.53
E939|296
599|198
42|286
428|41
41|V43
292|293
733|727
486|295
595|599
570|250
728|401
305|493
571|E885
415|518
112|427
403|394
805|802
278|614
135|250.02
496|781
288|197
198|428
276|530
276|535
151|197
263|151
493|403
942|943
785|401
611|610
722|401
491|790
401|V16
571|?
658|V23
425|458
413|402
996|453
416|250
584|293
780|296
808|496
286|414
250|274
V45|412
710|496
584|250.02
511|278
250.82|255
401|343
414|288
518|785
733|185
285|787
552|552
E849|716
250.92|493
250.32|707
401|715
428|E888
275|402
466|493
997|250.82
710|517
250.02|V03
204|163
519|272
557|284
V53|427
780|E849
996|305
250|362
473|250.4
403|250.41
463|401
440|E878
753|250
728|274
707|443
414|746
682|356
618|617
V58|112
590|250.03
444|250
340|414
8|250.7
250.02|411
404|496
815|E888
599|E944
730|443
446|496
112|569
584|V58
359|733
571|571
799|V58
785|V42
428|682
599|729
303|440
403|682
276|924
312|317
585|780
486|284
198|V15
424|331
528|250
250.01|719
428|348
569|785
780|459
250.01|608
584|560
250|276
303|780
197|250
E888|836
571|486
378|493
300|530
518|708
295|780
94|403
599|574
420|555
70|285
300|278
434|782
348|780
250|642
276|250.03
919|E885
250.6|250.53
280|807
8|401
440|731
462|319
403|456
205|250
189|591
496|444
426|427
569|414
724|272
250.41|401
540|996
680|276
V58|787
250.82|414
276|465
753|412
305|291
424|V45
456|403
481|518
340|599
403|998
707|278
515|250.6
V72|401
388|525
285|529
250.02|112
496|530
V45|428
250.82|401
V45|410
599|38
807|401
40|276
724|719
198|189
785|303
V43|E927
585|721
250.83|V42
295|491
396|401
403|486
707|892
V12|244
276|185
V42|162
285|720
998|453
786|250.02
250.02|301
198|493
590|344
493|584
250.8|53
173|250
41|443
496|284
707|41
784|729
780|782
514|401
726|274
276|569
285|162
997|276
250.4|787
709|250
707|599
487|250.42
79|250
411|425
300|491
531|427
198|251
997|434
38|996
438|250
413|696
250|492
584|780
996|486
709|110
536|8
425|728
585|584
41|530
250.52|250.7
250.01|786
424|438
787|786
285|300
919|789
250.01|593
571|V58
682|296
276|595
198|198
42|250.4
574|V10
786|584
784|787
518|162
V85|493
493|202
263|585
276|490
250|284
428|995
287|411
575|568
493|530
496|296
569|997
577|496
38|707
721|250
591|285
403|429
402|599
465|414
891|250
250.01|434
496|998
558|787
799|278
309|301
276|446
733|250.8
285|E888
727|401
135|377
780|402
519|875
428|250.42
424|780
789|401
401|593
816|E885
403|286
752|?
496|289
403|784
428|410
604|599
281|250
285|E884
481|295
712|250
280|535
585|348
250.02|437
591|618
250.02|996
780|250.01
250.02|738
242|250.52
440|581
250.02|197
427|618
790|428
285|197
250.03|555
648|250.03
429|425
782|272
865|860
821|E812
453|511
780|560
276|486
511|280
491|593
250.22|493
295|295
682|250.01
250.92|403
427|433
599|443
403|789
997|E878
787|787
496|53
276|742
703|285
425|608
172|571
250.92|183
285|281
250.01|733
996|276
540|401
781|241
786|V15
250|294
424|425
447|440
444|414
808|821
825|917
289|496
707|287
786|V43
486|203
788|591
304|883
443|V45
411|424
V58|E932
996|414
250.5|V58
560|V44
280|427
591|250.02
250.02|V64
789|535
414|250.01
845|496
282|401
250.6|486
552|V64
780|199
440|682
401|438
780|162
203|401
496|286
278|250.52
788|E888
585|585
287|250.01
599|593
V45|V12
746|401
250.02|956
799|530
305|413
282|E885
250.4|250.5
305|962
456|280
486|244
518|519
426|V45
758|250
285|840
250.01|591
616|707
531|414
397|472
995|250.42
435|412
707|710
427|277
786|211
599|290
531|E878
280|747
552|427
E942|280
578|571
V58|311
682|250.7
426|?
780|V45
250.2|584
389|250
507|276
288|465
250.02|737
431|342
250.13|785
584|424
189|198
280|414
728|799
428|920
414|491
V58|457
780|250.8
293|E900
278|V85
560|787
599|286
733|288
807|813
250.82|682
V61|?
530|553
707|825
411|596
287|303
799|401
562|787
493|272
515|300
786|585
38|574
578|287
788|349
532|285
599|386
192|401
38|599
999|428
428|922
305|285
780|536
327|414
724|285
424|466
560|707
599|E888
726|726
710|585
481|250.02
79|?
203|287
682|250.5
967|E950
652|648
518|789
250.02|459
595|41
707|250.42
154|218
567|404
250|696
401|241
682|285
296|710
V15|250
780|787
781|250.01
730|599
584|590
263|403
250.8|272
507|112
584|728
305|311
V54|V43
289|724
V12|278
250.11|305
427|813
420|414
305|250.92
428|250.82
205|427
996|272
250.6|518
287|578
574|997
428|332
682|V85
287|278
491|303
323|278
42|403
263|438
250.02|293
V62|250.6
458|272
262|997
410|411
285|288
574|250.6
593|E947
250.02|782
458|380
599|304
805|722
722|724
155|197
285|286
599|998
682|873
599|333
275|712
560|996
997|411
425|433
278|?
401|794
427|242
412|414
781|278
813|802
427|V42
584|518
584|600
496|396
784|?
535|536
340|428
196|276
493|707
745|428
440|V58
250.82|584
427|458
440|426
196|287
197|250.52
608|782
850|305
428|250.92
V09|401
250.02|893
682|E879
41|403
486|204
V45|493
386|402
788|E885
482|491
518|466
E947|780
724|401
197|453
591|998
428|V12
997|250.53
280|413
280|496
627|414
250.82|731
681|250
295|518
276|250.42
280|154
458|305
824|E928
8|511
244|301
293|401
287|585
711|696
682|425
280|614
403|290
837|825
425|782
V63|438
518|278
E849|285
411|518
426|401
204|197
202|458
682|711
585|162
790|421
997|403
997|431
185|250
154|780
780|584
573|737
562|414
401|805
250.01|493
577|582
424|V49
648|402
584|444
196|174
276|583
204|433
625|343
296|250.6
780|342
38|486
296|303
996|V43
518|401
496|V46
V49|V45
465|250
710|294
584|491
250.02|V58
250.01|599
491|112
707|681
786|331
486|515
435|414
438|433
250.01|110
444|403
411|202
577|786
402|V10
397|411
492|512
783|285
786|461
574|424
998|E879
496|V15
427|713
482|414
250|413
250.02|592
411|E942
250|410
781|799
?|733
250.01|518
715|V15
401|716
432|780
250.5|401
492|428
707|789
496|591
280|211
162|799
922|923
276|E924
250.01|535
782|578
790|250
799|518
V62|V15
250.11|?
293|403
808|807
285|410
433|496
425|996
599|E879
426|250.01
710|599
491|780
733|719
572|276
474|780
280|276
112|250
585|41
710|276
300|300
357|298
426|426
435|250
250.92|?
424|305
511|414
574|519
780|535
250.6|V58
53|244
789|571
162|512
287|V66
276|245
305|560
291|724
312|401
435|438
262|197
595|560
250.11|560
250.13|V08
733|305
42|477
847|842
285|292
492|401
403|518
585|423
250.03|493
251|250.01
998|E870
303|571
998|E888
157|401
620|616
42|202
428|596
424|272
585|438
707|924
577|536
891|E849
428|725
286|786
V85|787
292|250
721|715
342|530
591|427
515|70
250.03|784
780|362
403|536
453|358
481|584
344|724
491|242
284|401
369|493
303|401
296|309
413|396
276|174
331|780
567|585
458|780
285|477
592|788
784|781
348|998
197|250.02
584|250.82
303|41
112|112
253|346
816|E888
162|518
492|E922
414|202
401|185
250.02|244
569|493
585|440
413|997
E968|873
625|272
453|255
996|V45
295|599
785|250.6
437|401
719|255
873|E812
V64|414
707|457
287|784
V43|787
135|584
250|256
250.02|296
196|455
434|433
511|250.01
198|250.02
799|276
V85|511
401|V45
781|V43
427|V72
574|599
304|305
578|295
461|250
415|276
250.01|304
440|276
250.6|515
410|414
273|414
788|567
532|250.6
574|V64
682|404
462|593
196|414
342|784
285|424
403|41
787|112
866|401
250|356
154|197
567|250.01
730|731
599|284
456|572
41|496
486|588
682|228
V42|250.01
693|433
785|486
599|280
162|492
707|735
780|285
250.8|426
250.03|882
250.8|530
790|E942
250.03|425
250.8|731
518|593
196|428
276|V65
792|780
435|491
780|403
784|198
250|V62
401|250.9
285|813
414|535
198|568
250|368
997|41
250.02|536
486|493
707|70
425|707
431|593
V45|250.8
V45|285
425|70
496|V42
285|786
203|787
250.02|724
260|518
V85|380
998|296
722|285
250.01|653
865|805
440|584
218|401
728|427
466|416
250.02|277
780|682
401|682
492|794
945|402
414|239
V63|785
998|423
250|V60
404|424
280|434
250.13|414
427|?
552|250.6
790|571
286|428
533|535
413|V42
348|E853
496|722
620|599
411|342
E880|410
787|388
427|138
623|623
730|593
V45|995
345|401
585|303
70|490
427|255
252|783
412|250
272|780
411|V65
478|780
250.13|41
401|413
496|995
V58|V49
424|725
486|305
591|595
403|421
403|491
157|197
812|250
E933|174
250|440
?|346
585|263
162|733
781|414
599|332
786|785
496|511
826|E916
404|781
238|593
280|242
415|416
162|997
799|410
397|511
203|794
304|536
285|V58
398|599
E934|280
728|424
305|953
378|414
959|E885
427|490
518|38
466|414
425|584
780|150
571|286
492|997
354|250
578|211
444|250.8
272|729
599|745
198|196
493|997
813|276
560|250.01
331|250
356|402
788|511
410|491
536|V45
722|738
38|E878
486|348
276|794
204|303
285|996
723|780
728|786
250.92|300
427|712
710|437
34|250
780|250.5
486|250.8
500|786
453|425
250.02|289
250.01|344
428|916
424|250.8
402|250.02
285|272
250.51|244
435|442
824|250
263|112
518|255
998|786
756|722
496|455
860|E816
575|553
648|663
276|729
E928|733
413|440
304|V15
E849|331
787|794
401|512
414|112
250.01|824
486|157
428|805
785|295
996|786
150|276
250.01|202
786|296
515|496
785|414
707|799
250|466
305|530
584|38
577|284
276|515
997|585
427|8
42|711
250.01|512
790|250.4
250.5|70
V63|70
189|511
466|79
787|244
244|427
514|425
E939|276
285|412
285|112
595|616
V62|303
807|786
536|?
8|458
303|305
250.01|556
428|296
528|E931
276|E932
288|131
V42|412
203|496
805|250.01
997|511
535|569
250.01|309
496|38
403|710
250.6|458
428|V53
396|416
250|E882
578|153
E885|813
682|710
290|596
521|250
411|V42
70|303
276|V18
591|185
584|686
530|?
287|518
584|722
276|E884
233|403
518|403
53|250
314|?
806|276
V12|272
781|428
285|531
428|727
611|174
250|998
491|682
250.01|920
250.02|564
172|414
473|346
278|564
515|401
425|486
E879|293
535|250.02
V58|780
303|304
250|710
305|294
401|410
424|715
E888|138
410|276
410|208
V42|461
305|799
78|75
681|401
252|241
584|331
585|716
568|401
276|724
426|250.6
381|250
493|714
427|E934
486|564
788|596
416|426
272|575
250|706
277|403
536|553
592|401
332|250
707|493
584|250.43
250.02|730
584|41
998|425
203|288
530|786
998|617
428|340
E885|401
524|473
585|799
733|414
728|V12
185|197
710|250
250|218
424|285
425|426
788|414
427|512
584|287
416|402
724|344
263|294
250.92|272
348|V42
396|414
233|250
285|347
250|626
713|327
V42|41
791|382
150|198
292|303
786|305
711|712
446|276
596|584
428|416
403|398
266|428
780|250.4
263|285
790|427
786|427
V12|V45
357|250
790|585
295|V64
276|300
788|553
305|453
V85|263
780|V12
401|V10
411|491
320|276
185|441
427|E950
424|412
424|785
218|626
250.6|312
715|729
790|401
599|250.52
293|780
590|250.02
295|414
511|789
404|584
518|V45
440|250.92
402|466
250.01|787
552|38
V42|786
250.6|411
442|E879
331|787
250.01|553
112|491
261|805
250.02|641
557|250.01
427|996
584|304
707|571
784|V12
515|V46
599|V12
250|366
276|282
250|600
591|276
701|278
521|427
426|305
787|?
250.8|227
682|443
285|836
599|530
553|250
799|295
491|787
276|255
451|959
410|285
575|599
276|348
721|724
573|250.02
202|250
799|466
571|584
280|235
453|616
411|305
491|492
486|788
584|305
204|414
250.82|397
788|493
706|250
415|486
536|250
530|278
840|E927
786|607
V63|276
295|293
250|332
427|V44
585|784
507|189
571|585
577|305
202|V62
250.12|486
250.6|V42
422|291
276|552
682|V09
518|V46
780|958
410|424
518|459
112|482
V42|428
272|278
465|401
196|553
401|250.52
V42|V42
311|278
584|202
584|300
737|401
250.13|996
441|492
414|686
V63|427
414|E879
250.23|250.6
311|290
785|496
719|780
441|250
784|250.6
592|617
692|250
466|788
250.41|250.6
568|204
786|396
411|996
342|378
410|433
403|278
584|263
447|414
584|578
714|?
823|821
396|402
276|781
729|?
250.11|250.6
518|287
285|278
486|780
515|491
571|790
707|197
584|V45
790|41
753|728
424|492
584|250.4
805|296
295|250.6
276|965
414|496
518|780
285|618
164|250
997|997
572|571
574|427
250.01|416
512|250
276|332
427|831
850|599
396|V43
303|569
733|564
584|250.21
38|584
785|112
518|250.6
704|?
707|619
584|751
427|189
780|785
648|250.02
796|?
710|511
785|278
595|591
507|287
198|263
415|250.02
530|707
250.82|287
682|680
785|285
428|415
427|682
250.03|41
311|293
276|309
332|346
733|285
297|250
707|250.81
584|V53
780|731
386|733
276|295
250.6|250.43
285|718
287|300
413|425
424|519
969|?
250.83|276
305|278
496|593
250|783
998|250.6
515|41
414|278
473|473
883|585
585|250.42
453|285
533|250
410|440
530|578
8|787
515|V12
424|429
790|599
38|451
250.02|625
428|531
250.02|532
292|440
566|578
438|414
401|681
342|414
V62|278
493|291
518|611
288|287
428|785
592|340
599|397
398|397
285|208
997|794
250|358
682|337
250.02|486
285|275
493|433
572|572
301|496
250.01|682
786|719
414|410
569|724
250.82|799
416|784
304|724
755|250
285|291
188|788
70|250.01
491|255
600|250
515|518
70|446
295|250.01
218|614
285|532
410|780
250|331
682|250.42
573|255
493|726
397|394
934|414
V54|250
70|403
319|V15
428|435
250.83|342
998|V09
112|272
70|295
729|424
599|305
292|304
295|305
250.12|304
404|396
8|E931
428|813
402|780
250.02|560
424|564
250.21|413
788|738
694|401
250.02|924
584|788
599|E880
518|V42
397|250
250.92|721
428|535
560|425
999|276
305|250.01
921|250
998|202
495|428
276|557
571|780
425|496
303|535
590|496
70|305
348|276
424|781
42|997
41|E929
591|585
250.01|620
508|593
369|?
410|41
714|250
786|272
786|250.7
88|250
250.02|892
440|38
577|304
511|515
442|401
250.01|792
250|259
283|564
454|250
396|515
197|285
280|562
197|997
244|382
707|250.02
262|V10
305|427
591|8
70|250.4
493|244
599|681
296|300
433|786
E928|724
300|V43
591|788
571|291
428|253
707|286
250|785
250.6|250.7
570|276
112|250.13
805|403
250.02|556
560|250.92
707|425
808|805
458|250.42
397|799
250.02|241
288|250
250.42|250.6
218|568
42|263
583|403
276|293
428|277
410|305
250.13|250.43
285|357
285|707
782|780
289|401
E849|715
427|E935
427|368
396|287
496|E928
250.01|435
E878|E849
348|263
94|577
485|428
444|337
788|311
332|244
823|250
427|250.82
201|250
682|722
250.82|250.7
496|533
204|518
626|626
292|E939
414|782
786|250.9
250.92|V45
785|560
250.22|286
154|496
357|574
996|780
965|296
E849|401
536|337
593|250
300|250.6
250.42|351
8|969
340|595
424|287
?|278
599|437
338|780
411|250.81
413|492
569|707
250.51|278
411|492
718|250
398|414
414|296
998|560
611|V45
403|V85
729|530
575|789
682|250.81
250.8|278
276|V12
536|530
590|414
496|802
719|414
996|334
E881|E849
154|788
719|E880
250|386
997|486
724|493
250|788
537|285
682|794
280|286
493|397
455|455
V64|280
54|V15
444|E878
304|250.22
493|727
345|276
278|403
413|E885
413|305
427|799
277|446
157|518
572|577
553|427
309|309
428|412
486|590
599|204
438|41
428|789
272|311
600|601
?|244
435|427
295|794
492|574
250.01|V54
599|564
496|250.5
535|530
E915|438
756|250
285|?
342|250.6
491|530
564|V12
276|343
415|584
349|250
250.03|403
250.03|724
284|427
153|280
584|250.41
413|398
607|V10
786|?
293|294
427|238
567|486
785|518
218|617
425|V65
614|218
466|487
511|786
560|596
296|313
70|786
E878|785
250.41|585
585|998
996|996
425|228
789|305
413|530
518|996
253|427
E932|E849
344|41
250.6|707
403|300
411|785
136|250
280|402
287|E933
276|345
396|250
590|438
250.81|428
786|493
780|250.02
682|741
250.02|707
585|V42
41|285
V23|250.01
295|585
V42|250.41
861|E819
V45|250.4
255|?
578|535
278|327
728|729
250.01|413
E888|250.6
560|285
493|V85
585|518
711|996
250.02|V12
581|V45
E927|707
453|V10
453|444
560|427
403|412
427|576
V42|753
440|250.41
785|585
424|135
276|E885
340|276
435|784
446|585
786|41
585|578
493|250.92
723|278
486|799
285|311
403|583
162|250
250.02|266
583|276
578|599
584|784
577|578
396|403
786|780
599|V43
250.5|365.44
410|402
444|E879
401|995
608|493
V57|410
780|781
202|496
626|401
305|593
518|577
197|162
784|E949
427|745
348|250
792|211
590|996
493|464
112|?
284|286
250.01|300
202|V12
250.12|788
V43|715
496|E880
349|112
150|197
E942|250
197|560
250.8|571
590|401
303|692
276|197
403|511
V58|496
255|562
337|511
41|250.1
255|179
446|433
805|913
285|716
747|424
189|723
402|287
438|V57
250.42|403
786|403
996|682
491|557
348|707
560|402
250.01|383
208|401
465|V15
337|428
250.01|238
787|V45
162|285
263|305
250.02|726
574|995
70|296
486|250.03
317|250
198|560
707|250.03
250|429
487|585
441|425
304|401
413|599
V55|41
411|V15
275|303
780|530
661|648
197|576
435|276
425|518
403|250.82
V46|250.02
584|799
250.8|786
276|726
188|199
8|250.8
781|272
427|517
492|250.02
38|512
292|428
276|429
318|250.01
138|E885
578|496
198|41
518|458
V57|V57
599|786
8|275
575|276
285|781
591|280
360|276
403|531
745|401
250.02|729
611|786
305|424
924|923
599|E817
250.6|358
567|569
345|493
486|112
280|564
420|426
250|478
411|244
250.01|332
E965|E849
492|812
250|598
997|553
998|8
250.12|296
507|478
250.51|362
401|332
403|437
411|746
215|250
E885|285
923|278
250.11|303
287|410
486|V45
428|E818
250.02|429
414|285
196|250.01
536|276
556|287
584|278
560|578
348|790
362|401
535|41
295|E956
344|139
626|621
584|196
303|682
733|553
378|250
438|288
414|585
V58|584
435|E947
466|799
995|E942
38|518
250.92|424
599|715
873|E888
336|V64
403|V12
496|70
336|401
197|413
428|996
294|425
285|453
202|453
584|790
493|473
428|112
250.02|543
790|250.02
998|496
250|477
424|423
295|788
462|?
287|285
276|286
453|250.01
785|840
789|724
394|427
435|272
413|250.53
250.8|250.6
681|41
729|278
518|786
354|493
441|414
682|?
295|578
585|294
191|780
280|997
70|427
250.81|491
410|E878
E885|486
276|V64
584|404
154|V58
599|487
250|601
410|277
280|415
724|185
E936|289
285|188
285|153
250.8|447
332|437
578|340
314|301
496|250.8
486|V58
578|585
285|E880
680|496
716|496
560|294
514|276
459|41
812|715
298|780
786|686
250.52|496
808|138
413|298
780|300
578|250.02
496|786
428|440
722|998
425|999
255|301
728|250.92
250.01|600
285|398
995|566
250.5|250.8
785|730
366|780
453|462
515|403
287|426
401|372
250.8|682
780|794
496|415
38|682
303|250.12
203|453
682|998
401|627
491|403
599|V58
411|250.41
286|788
162|491
278|907
850|920
304|304
425|558
558|276
599|595
805|733
410|453
707|784
150|278
496|733
682|493
534|567
250|562
996|V58
933|787
138|199
202|584
486|423
202|276
250.8|403
208|496
790|202
402|425
782|412
714|790
518|416
303|291
595|788
250.83|585
V85|276
599|789
428|V42
780|443
599|112
782|285
250.02|446
864|401
626|V15
205|786
584|348
493|413
599|70
E870|401
920|924
710|424
996|482
428|429
277|414
403|198
786|787
785|731
784|368
340|496
414|244
496|416
250.82|250.42
786|530
38|250.01
304|250.6
414|571
786|162
780|518
453|820
94|413
455|280
593|V42
250.6|E933
723|342
515|337
342|787
276|369
250|V17
276|261
275|272
733|599
410|250.4
286|403
731|250.6
285|799
511|807
291|535
998|780
440|424
250|719
493|284
620|250
438|491
250.01|E885
490|593
424|593
451|250
584|557
486|465
707|790
280|553
707|826
496|562
179|250
599|733
305|281
515|682
250.11|250.51
V10|473
232|692
291|292
999|999
780|725
E942|300
276|292
996|38
285|780
250.03|714
496|112
345|250.6
183|197
427|294
566|401
398|396
784|433
493|V45
599|511
250.01|331
250.02|574
135|276
292|292
584|528
401|433
141|401
521|401
250.92|496
518|327
789|272
491|300
585|416
574|794
428|311
276|290
584|601
596|789
585|401
518|250.01
805|250
250.03|780
728|250.42
410|607
780|V65
285|820
250.03|414
250.01|997
910|916
250.6|112
451|250.43
351|351
250.6|427
553|V12
250.22|584
599|288
711|427
427|170
70|496
707|998
491|196
305|564
250.02|813
492|780
250|461
263|584
781|401
286|285
682|731
680|250.02
493|438
?|250.6
?|425
507|518
110|41
682|518
V85|250.02
424|511
280|789
250.01|8
453|518
564|V45
997|682
70|584
535|211
564|276
788|710
733|722
443|250.6
8|304
820|862
414|682
250.53|V42
285|250.12
276|555
38|731
V85|780
E885|491
515|424
507|435
438|729
552|280
790|414
568|995
428|506
604|276
403|567
305|V10
112|496
278|272
255|304
250.22|531
724|724
250.01|873
682|620
396|250.7
435|280
411|340
578|569
745|785
401|455
577|560
402|244
413|491
780|458
410|426
413|281
250.92|948
250.92|434
250.01|397
250.92|707
250.02|466
331|250.6
707|V85
562|620
799|244
250.02|794
382|401
510|250.6
924|E885
453|250.83
448|784
465|780
250|355
426|285
295|625
707|153
593|591
511|512
568|250.02
285|681
357|285
496|412
584|250.5
362|366
250.01|441
553|530
42|287
263|493
486|415
70|578
41|794
496|531
345|438
8|507
351|250
707|736
790|682
478|716
599|459
493|786
496|714
682|250.03
415|202
452|571
599|303
728|250
345|428
250.03|V15
958|250
E878|250.7
345|162
486|V46
616|617
453|553
486|250.01
718|E878
414|443
V63|707
581|250.5
425|780
564|401
682|V58
428|423
481|V46
455|211
413|E884
998|196
496|721
304|996
413|426
340|285
584|511
729|433
112|250.41
584|266
354|250.6
346|?
574|414
719|401
562|305
404|285
162|287
403|535
719|719
250|790
493|162
204|496
788|496
571|414
571|456
287|714
196|401
250.7|518
456|285
276|426
923|719
196|786
250.93|789
404|276
682|530
E932|435
287|824
496|782
E947|V49
540|518
493|327
996|424
998|403
340|293
518|682
458|786
438|287
413|729
413|292
V42|599
493|8
511|198
298|301
389|786
518|163
172|250
V17|?
428|715
402|784
287|401
784|V15
627|250.6
294|790
428|378
753|401
340|263
425|710
788|998
998|413
531|276
560|196
276|E849
403|70
403|723
346|311
427|437
682|736
?|276
424|491
E880|401
453|V42
560|250.02
780|593
578|311
250.92|599
600|788
411|759
788|185
42|112
280|584
599|V63
592|250.02
536|345
424|411
530|715
38|428
250.01|V12
713|682
799|719
38|601
680|709
727|727
596|496
491|494
E932|250
433|403
426|518
414|V42
785|250.42
599|?
255|255
558|162
70|413
V42|250.6
788|250.01
496|728
852|851
787|789
434|351
291|296
850|845
436|710
301|401
428|466
569|998
585|305
592|412
411|303
782|368
705|401
493|303
453|272
442|V45
721|433
558|V15
162|250.02
463|?
428|V85
286|V12
786|511
250.6|V54
E928|185
788|V45
599|781
201|571
250.02|781
276|243
250.03|211
276|250.12
327|786
205|997
425|788
204|486
787|729
250|564
707|398
560|452
438|733
786|790
285|625
242|998
442|786
250.01|575
250.6|250.52
424|253
706|585
997|738
V42|V44
696|730
620|278
250.02|607
786|V45
250.83|348
250|555
997|999
397|396
300|271
444|997
427|728
376|250
958|282
511|714
995|584
327|466
301|724
197|552
212|250
E935|E849
482|38
410|E885
292|333
V15|V12
571|250.8
788|403
204|401
599|199
789|562
342|250.92
V15|742
428|438
644|648
411|275
34|752
276|413
368|414
242|250.01
780|V72
486|580
710|435
V12|305
428|719
796|250
427|188
38|250
278|493
211|562
289|V12
682|584
808|E885
41|E878
135|719
403|466
250.42|413
724|720
287|211
272|585
250.43|250.6
250|V85
435|401
560|250.41
519|250
456|789
V18|789
424|807
820|401
414|787
491|995
349|723
250.02|V45
465|427
53|401
34|414
250|454
V58|294
250|462
348|427
202|E933
491|996
255|253
292|280
130|780
572|995
788|272
999|496
424|733
438|250.02
780|191
