00
348|V58
518|511
433|342
789|286
427|507
780|788
411|998
427|411
278|296
413|250
427|427
401|272
491|728
250|272
198|428
486|784
427|401
250.81|585
724|344
552|V85
277|285
250|724
599|218
250.02|492
V45|584
112|280
250.6|414
511|427
276|599
599|403
599|318
428|585
401|250
584|425
414|250
585|403
428|401
491|428
507|276
427|496
276|403
427|430
516|250.01
496|599
496|285
250.01|428
280|569
285|496
348|907
285|250
413|428
282|244
287|414
276|250
780|401
789|250
427|425
584|785
729|459
428|276
300|788
250.41|250.51
414|V45
427|280
428|578
293|496
424|402
707|457
599|41
276|278
276|493
873|E812
250|?
799|278
150|197
728|E942
279|250.02
250.43|584
584|707
496|780
567|486
402|496
425|401
250|401
562|250
553|278
426|426
285|244
250.01|414
411|428
998|414
585|496
295|276
782|250
599|397
486|401
303|305
305|250
427|426
276|?
705|401
401|443
458|250.8
577|582
V45|403
250|110
599|V58
276|244
786|414
496|781
280|E935
38|518
E880|250
410|444
276|696
599|733
250|414
410|428
496|782
780|250
403|153
574|227
295|250
599|427
250.02|491
574|285
491|707
411|412
707|736
707|428
411|794
41|558
496|562
453|599
491|250
493|599
581|486
196|533
560|789
428|397
788|250
536|530
284|203
496|425
276|427
599|424
250.01|997
790|250
427|250
260|296
593|250
599|591
599|780
250|V23
807|923
E936|250
707|459
571|250
412|250
250.02|573
250.6|337
585|250.6
486|276
599|486
596|599
E888|E849
250|244
569|560
785|275
250|493
8|E931
250.02|427
428|425
280|250.02
496|255
428|599
682|356
250|424
424|250
E878|250
518|707
435|272
250.02|532
722|250
276|276
427|433
722|599
996|250.13
403|V49
250.92|403
426|285
424|424
437|250
599|724
244|414
427|428
38|996
427|348
599|250
496|250.8
707|682
425|427
486|599
156|599
578|401
707|305
285|787
682|710
518|E938
584|438
427|414
996|70
278|250
996|425
786|428
585|404
276|428
786|412
250.41|250.6
560|250
584|276
440|403
759|459
414|443
250.02|312
424|266
995|276
276|584
401|285
584|250.01
278|780
348|799
425|426
434|997
414|401
396|250
276|V58
285|564
411|250.01
276|535
413|414
999|724
411|250.4
515|250
250.6|112
427|327
428|287
263|305
518|424
250.6|357
198|427
599|401
599|250.02
496|305
250.13|340
428|584
285|250.4
438|401
250.02|401
135|517
276|250.8
605|?
710|276
585|455
595|250.92
250|530
493|402
535|562
486|416
493|427
584|427
416|285
250.6|707
518|V85
296|250
824|E888
427|569
414|733
276|153
782|414
157|285
250.6|401
38|389
491|425
403|428
250|715
250.02|535
403|V45
681|250
995|599
280|403
428|427
276|250.02
41|250.01
250.02|V58
250.02|276
599|998
38|599
461|401
427|287
459|250
428|414
493|780
250.02|786
599|410
401|414
410|427
414|414
280|211
276|787
403|486
403|414
786|250
490|593
285|530
416|425
276|518
496|442
535|553
V09|401
411|203
E885|E849
250.02|428
285|427
491|443
V58|789
304|70
485|112
428|278
250|V15
411|250
250.92|183
250|305
282|574
724|414
428|459
486|496
585|584
491|427
427|402
591|599
682|707
V15|272
38|995
922|923
278|401
285|562
276|552
599|V45
496|427
414|402
599|287
250.01|427
920|814
428|250
V54|V43
796|?
486|427
403|593
820|276
411|535
414|413
416|250
203|413
428|284
401|278
250.82|707
276|273
428|486
599|276
780|731
707|276
276|112
425|496
250.82|428
584|280
585|784
997|560
584|250.92
250.02|414
280|401
599|413
682|410
599|433
342|787
486|138
491|276
808|808
518|428
162|197
295|444
584|250.42
521|427
276|496
607|733
515|428
707|414
799|415
511|401
276|998
496|250.5
577|568
496|783
428|428
427|492
707|785
496|428
599|285
276|780
403|276
574|401
425|250.92
883|883
V45|401
585|733
599|586
440|707
403|585
518|780
722|414
276|424
424|342
276|401
496|V42
530|535
403|250.01
250.81|707
996|414
250.02|784
294|369
411|518
250|319
425|413
401|244
428|511
411|496
427|707
562|428
682|403
403|496
411|414
577|272
368|414
530|578
276|250.6
402|428
E812|E849
511|250.01
211|535
E932|250
250.01|424
486|250.6
250|298
466|250
250.02|396
?|?
292|250.4
780|427
414|428
305|780
427|276
403|682
711|599
401|716
995|428
493|569
456|453
287|784
490|799
425|428
250.11|250.51
153|197
428|285
790|41
250.03|401
403|786
250.02|599
780|293
305|583
619|250
296|401
427|595
410|250.82
496|414
413|401
717|719
599|496
305|493
496|473
413|496
518|250.02
998|250
599|414
413|410
427|416
284|571
727|727
584|403
V46|250
496|751
403|293
584|401
427|784
721|724
348|250.8
535|531
648|642
250.01|204
250.52|584
292|250.01
V42|V85
998|427
162|305
584|585
588|585
295|296
780|276
288|401
250|555
428|719
285|E849
511|518
38|427
411|250.82
250.41|403
401|786
715|401
682|459
733|486
250.21|413
518|482
411|403
584|496
486|491
794|786
577|790
784|345
518|250.53
8|250
584|581
491|295
682|785
8|401
453|396
585|V45
996|305
425|403
426|70
250.01|401
250.02|331
415|250.03
410|425
403|287
250.02|437
659|250
780|997
303|311
788|599
435|412
276|250.92
507|349
722|V45
305|287
553|250
V85|425
577|250.53
715|250
250.42|403
280|428
780|294
301|250
721|722
707|427
285|41
537|276
458|427
601|594
276|303
560|459
427|486
304|303
595|278
440|250
276|402
496|250
427|403
599|530
250.6|536
440|V49
997|511
787|V60
136|250
250.82|276
250.02|424
496|518
250.02|300
250.02|956
530|278
780|414
682|443
428|496
280|531
401|714
518|625
162|496
70|789
420|426
592|599
284|414
788|285
428|250.01
V12|244
577|578
428|272
250.02|272
518|558
493|998
411|786
427|682
276|V42
496|424
427|396
728|426
285|780
276|362
285|401
285|414
997|250
411|244
440|244
486|575
428|286
493|135
401|276
250.82|731
276|250.01
425|250
707|585
V43|250
252|530
276|784
E935|250
427|584
250.03|305
244|301
496|733
153|276
585|536
682|401
591|401
789|787
794|401
591|493
197|250.02
486|518
707|599
250|402
272|278
601|250
250.02|787
781|599
411|280
492|794
496|443
411|272
724|724
414|416
413|250.52
V23|250.01
287|250.02
583|585
291|250.2
411|250.92
403|V42
507|250.02
560|401
112|288
41|250.1
552|997
V15|414
584|466
482|518
491|250.01
403|295
625|272
730|785
305|250.03
424|V45
287|276
491|790
250.7|443
411|427
780|496
401|553
276|295
616|250
250.03|276
276|564
424|519
425|584
492|787
473|782
263|197
552|278
786|331
571|599
572|789
293|?
70|303
410|401
285|716
335|E932
251|780
413|412
584|599
424|427
440|493
428|403
E932|E849
218|218
599|428
290|437
998|285
780|285
250|278
285|250.6
279|496
250.02|294
807|E888
411|305
285|V43
511|250
780|V12
287|458
294|250
250.02|426
996|599
491|250.02
135|515
218|617
584|428
822|E880
496|410
707|250
731|730
585|305
518|496
724|V45
536|401
250.8|427
428|424
722|493
?|428
403|459
493|473
285|518
535|250
707|V58
456|70
277|112
585|9
327|250
496|401
425|276
250.6|305
780|300
427|38
218|626
443|250
781|784
593|428
196|799
401|512
496|403
233|401
996|V45
680|496
294|995
205|729
250.01|411
681|727
287|70
799|518
250.8|403
V15|401
403|250.4
250.6|682
536|?
436|428
646|648
785|496
205|250
V85|401
403|244
401|311
507|428
425|38
486|250
707|780
425|250.6
496|V15
738|722
197|250
305|305
458|276
414|427
592|401
595|250.5
411|424
516|428
486|396
250.01|276
599|250.6
535|41
250.01|305
780|305
V58|401
250.02|496
590|276
496|276
556|196
493|428
614|285
456|303
428|682
198|251
599|995
V15|250
453|424
41|285
781|729
491|515
250.92|?
250.41|585
250.92|786
577|574
305|294
557|569
459|457
428|250.02
250.01|V43
486|433
411|401
440|428
162|428
250.01|V58
250.82|250.7
280|250
250.81|276
196|428
276|305
V45|250.8
724|332
V43|263
70|287
285|578
250.51|250.6
518|276
250|427
682|278
112|780
719|V43
788|493
724|272
E878|285
438|799
250|496
V58|276
403|427
411|V45
197|285
412|414
274|250
285|272
496|250.42
682|496
401|288
492|250.42
789|535
496|535
496|250.01
492|707
785|707
396|584
250|V58
682|276
496|905
496|490
427|585
413|402
428|435
278|757
473|477
276|707
411|112
401|719
585|250.4
285|E885
344|250
403|421
486|710
996|250
250.01|681
250.83|707
596|584
11|420
557|562
340|250
250.5|414
599|331
155|532
997|414
V45|250
413|491
411|250.02
198|250.02
285|V12
276|272
285|812
70|403
784|787
574|250
496|280
425|E885
276|682
518|416
411|204
799|428
V14|250
428|305
493|V42
789|401
784|401
309|331
785|414
411|250.6
293|784
263|112
413|V45
682|305
189|250
496|682
492|812
536|553
426|786
493|295
682|V42
584|540
805|923
682|708
197|198
518|410
250.02|543
305|492
411|294
427|714
998|272
493|V58
304|723
285|784
788|530
707|730
411|287
413|250.02
276|342
276|536
578|41
496|295
162|198
789|276
199|414
518|425
197|576
729|784
V45|305
424|532
250.82|427
707|286
428|515
250.13|584
427|250.6
278|682
581|780
996|428
317|343
496|441
599|574
196|560
305|276
276|558
41|414
600|250
515|337
578|250
250.6|530
424|401
403|250.51
276|250.22
280|625
591|648
785|429
780|413
648|648
276|917
578|280
507|250
473|250
250.01|560
250.02|780
785|401
496|416
280|496
599|38
707|578
440|?
590|428
250.6|250.83
438|733
786|401
427|E935
599|578
428|250.6
250.8|401
263|V12
998|250.02
250.42|581
380|238
491|416
403|250.41
873|599
707|403
396|397
401|459
403|250
486|250.02
496|300
287|401
303|569
493|799
727|425
V62|401
575|410
428|411
250.01|493
427|278
250.01|599
250|784
250.92|V65
250.42|424
427|203
511|276
38|250
340|729
737|V85
250.1|123
8|276
250|515
250|294
584|293
403|E879
250.8|428
518|530
424|414
733|401
V15|?
275|414
493|250
403|794
682|741
555|263
296|971
427|424
759|401
427|250.02
796|250
584|486
682|250.01
285|786
276|785
491|599
998|614
491|250.03
995|250.8
996|250.01
403|707
285|722
581|276
401|?
584|998
425|404
428|250.03
291|303
V12|250
427|300
491|401
584|V42
276|E849
453|453
518|491
414|112
682|599
496|309
707|250.6
295|780
682|250.6
427|785
785|996
785|584
562|V12
V58|412
586|427
404|285
584|404
274|427
414|403
198|250
250.03|272
569|707
850|584
425|414
8|788
518|997
496|578
599|453
518|518
295|414
780|786
250.8|730
496|241
428|250.8
680|288
780|428
591|250.01
463|401
280|414
560|410
414|786
496|204
272|250
284|250
780|458
787|250
196|401
518|486
215|250
680|709
786|719
729|530
413|490
411|437
276|783
294|250.02
868|958
512|250
997|427
204|428
531|285
682|585
556|571
285|511
998|496
416|394
263|428
342|250.02
486|490
626|625
280|41
427|112
682|596
591|403
285|599
787|715
998|250.01
250.42|585
453|276
272|530
491|562
443|V45
562|401
733|276
E888|780
425|305
493|686
250.42|404
428|787
426|250
276|576
707|533
404|250.53
415|486
585|285
707|424
585|428
424|244
250.43|250.53
427|780
486|428
618|401
786|443
204|401
785|427
424|786
276|511
304|250.01
730|731
357|250
786|250.02
260|41
278|305
486|38
250.02|607
398|427
426|428
496|289
276|250.41
428|707
728|244
250.7|682
424|411
250.01|491
289|401
396|427
414|724
278|250.1
427|211
342|437
428|V45
340|599
250|300
250.02|342
707|707
276|782
374|401
112|276
413|786
V58|?
342|784
625|V43
305|250.6
515|714
557|787
197|197
648|250.92
428|518
250|V12
428|746
997|780
401|427
250.01|440
305|250.12
486|780
41|276
250.02|459
590|591
496|278
424|397
250.6|599
577|401
404|428
250.6|250.51
813|?
426|?
401|530
552|38
413|733
V10|250
707|285
535|285
250|V45
438|438
401|V45
569|411
428|788
401|250.4
584|295
530|250
789|786
707|440
427|250.52
41|250
276|285
424|305
433|250
584|518
V42|250.51
427|V45
492|250
410|518
344|368
427|435
788|250.12
592|340
411|433
780|E888
820|823
250.52|250.42
707|V12
496|511
411|426
411|577
292|E947
465|250
276|327
276|E932
781|250
153|V10
569|427
250.02|E932
427|285
79|?
411|402
799|401
250.43|250.6
294|401
250.6|276
427|162
401|780
255|253
453|250
285|438
V12|496
456|53
427|E930
785|276
560|599
585|397
272|401
493|202
250.2|745
414|272
730|707
E935|41
682|250.02
786|599
332|250.6
135|719
496|487
812|V85
572|577
427|518
491|584
203|250
578|571
578|578
282|288
285|403
434|424
486|414
284|276
590|401
920|202
682|682
250|477
357|401
593|403
790|780
403|453
250|V27
585|518
491|202
707|198
250.02|648
E880|427
276|593
70|428
E880|916
427|599
V45|428
535|211
585|424
V58|250.6
196|997
V58|424
E905|250
437|780
285|428
512|401
410|403
250.02|998
584|411
428|396
412|V45
272|433
428|799
785|443
250.51|250.41
38|585
995|380
250.03|496
342|V08
293|596
492|183
574|576
373|305
491|414
511|272
496|404
162|733
280|42
38|567
11|707
434|585
291|724
304|305
E932|290
162|512
599|344
787|873
998|401
428|196
342|332
276|426
250.13|649
157|197
427|786
733|250
428|590
253|278
288|200
493|401
780|250.01
780|411
397|434
303|296
250.7|707
250.02|V27
788|738
753|412
790|428
196|427
331|250
459|593
724|401
401|593
682|581
707|735
425|518
250.4|583
276|344
780|331
427|189
564|250
428|280
411|276
780|197
250.11|38
238|238
250.02|642
599|707
274|707
250.92|276
491|305
414|782
569|211
255|250.8
780|726
491|799
250.42|250.6
346|401
617|995
780|782
403|434
34|918
276|197
619|616
584|493
276|318
997|788
272|564
585|440
290|331
E906|250
410|599
250.2|584
250.6|465
693|433
789|424
276|300
250.01|496
250.03|571
357|250.4
507|478
799|424
250.13|?
536|535
411|511
250.03|999
250.4|493
162|786
272|285
426|401
600|788
780|278
493|414
411|458
305|410
435|437
276|386
198|197
707|416
785|V12
252|783
799|528
278|250.12
300|250
250.6|369
599|577
41|V09
584|648
560|780
584|296
413|794
427|511
250.92|402
730|250.8
?|276
571|303
403|280
518|590
E885|250
403|250.42
284|41
338|401
214|368
573|536
411|780
820|E888
279|112
453|511
250|V10
300|278
428|238
250|791
599|355
511|403
440|V44
441|401
250.01|881
736|276
707|493
701|250
882|E906
276|458
518|250
518|295
440|250.7
70|285
414|185
V85|276
345|428
682|287
348|275
429|414
682|997
280|276
599|490
785|681
578|455
413|403
491|486
276|729
786|403
303|577
250|458
437|280
682|511
198|569
38|707
287|486
285|396
482|276
733|425
424|428
706|585
682|250
198|162
515|276
789|427
250.02|659
280|996
250.02|278
486|585
162|135
401|412
496|790
280|427
789|530
415|453
571|427
250.02|585
996|401
578|285
V10|250.6
403|250.82
255|276
214|250
511|162
799|434
780|493
342|599
403|996
250.02|285
599|425
511|486
799|303
433|401
403|584
585|250.01
998|682
574|716
574|424
E934|V10
998|8
276|413
E879|141
197|789
252|250
305|427
682|996
250|365
303|300
410|426
276|585
482|428
250.52|362
250.82|255
780|286
788|596
789|70
428|?
198|599
790|785
41|255
795|786
496|250.02
710|435
423|416
788|250.6
852|E888
578|250.02
250.1|276
250|V18
276|595
410|208
496|530
486|V45
342|781
303|292
571|287
426|403
250.03|403
135|729
585|427
38|403
599|348
998|413
413|427
518|348
998|780
496|784
250.02|433
250.8|272
277|482
425|909
304|401
786|211
250.01|416
276|275
314|250
276|290
8|456
560|452
276|198
70|571
424|486
403|429
584|444
238|250
682|272
38|276
790|599
780|812
428|412
560|574
272|536
157|280
276|788
428|491
682|427
V42|V42
496|707
780|416
250.8|707
414|412
250.92|729
836|250
358|305
198|263
496|714
70|305
511|571
581|584
486|404
285|E888
403|424
424|413
250.92|41
250.6|V42
599|294
V58|462
276|461
496|786
492|427
786|427
443|294
285|997
648|250.01
425|784
592|414
197|585
996|745
276|969
490|250
250.82|682
396|414
413|250.01
276|311
280|287
825|838
427|V58
707|?
294|790
402|250
496|574
427|V12
250.01|V42
599|185
466|780
250.01|733
276|473
250.02|79
276|600
585|414
425|239
250|599
250.81|?
780|599
305|401
250.02|434
820|427
250.03|?
584|197
510|511
202|285
428|296
V72|401
404|585
785|530
493|280
997|38
250.02|715
517|515
276|414
V58|289
250.02|493
998|453
820|250.02
995|577
250.02|V45
157|560
426|599
486|8
285|278
496|997
285|560
414|250.8
?|493
250.12|38
V85|327
599|280
276|331
250|518
585|110
410|507
786|511
250|433
780|707
276|250.11
586|530
599|594
511|250.4
340|263
428|402
250.02|295
70|70
250|362
428|250.51
280|412
276|425
424|412
428|580
288|790
135|401
427|233
785|560
536|V15
427|996
250|70
518|204
250.42|402
532|530
593|427
V45|780
398|745
491|255
427|398
536|458
585|276
516|185
493|585
530|305
414|250.02
112|342
577|250
611|250
196|162
250.7|250.52
403|425
723|401
403|250.8
567|403
70|401
285|625
276|465
707|438
285|733
250|593
433|403
584|728
568|401
204|790
424|441
719|905
496|560
250.01|790
599|784
285|357
608|959
250|327
425|250.02
280|564
244|272
518|414
411|997
414|794
V45|427
250|311
250.5|250.6
444|682
428|242
592|591
271|560
434|486
401|507
780|250.8
427|413
308|250
E878|440
250.02|305
794|250
276|578
820|913
250.92|401
726|401
276|373
285|E878
250.01|238
515|416
250.03|493
550|553
518|434
516|486
433|427
42|305
682|250.41
599|250.92
250.6|250.52
584|997
426|726
599|596
574|276
250.7|414
250.02|303
304|250
997|599
205|284
440|276
719|599
864|250.01
812|250
428|197
578|340
518|578
599|789
410|424
250|274
415|518
648|250
451|453
255|250
263|319
304|536
V85|250
599|599
493|997
707|41
433|599
414|244
599|703
410|491
427|719
263|584
135|278
648|V27
802|E849
410|496
591|288
402|250.12
285|V85
250.8|780
250|41
357|285
276|263
585|425
518|427
429|428
276|491
790|E932
295|425
581|511
723|781
585|250.8
788|424
599|244
781|794
577|486
709|250
276|586
786|584
286|571
280|581
465|344
414|424
733|305
427|397
250.43|403
618|218
410|41
426|584
578|530
496|747
276|E888
E884|401
402|V58
511|112
790|403
428|440
747|424
V58|616
496|453
V70|433
444|440
433|276
263|70
425|530
235|443
438|250
V66|413
585|707
807|834
786|272
250.01|?
531|250
428|999
648|659
507|414
296|V14
425|511
250.02|536
482|584
873|V45
432|784
861|E819
41|530
198|V15
493|511
682|296
564|309
250.5|362
585|294
786|461
511|807
42|276
V42|41
481|202
611|41
397|398
571|E933
V85|535
491|585
162|112
782|E932
456|285
599|437
427|V42
790|288
780|304
V85|402
428|413
578|427
590|344
466|250.5
578|211
536|789
466|416
401|V10
276|280
428|783
491|518
599|?
423|V45
411|250.51
357|204
112|578
511|414
496|303
427|997
786|402
517|532
282|573
425|780
250.6|250.43
599|295
250.02|574
682|414
242|599
453|197
707|496
492|428
414|496
250.8|571
278|54
515|401
402|414
295|707
518|507
780|312
410|786
427|286
584|112
311|530
345|401
40|276
599|311
428|263
461|250
250.11|276
799|427
403|958
542|250
724|250
250|276
E888|401
276|332
781|250.02
276|781
996|278
442|786
599|250.7
592|412
709|110
428|784
287|V66
401|496
295|357
394|397
490|401
714|250
821|824
913|?
685|565
492|997
493|530
276|790
599|564
590|250.11
284|286
285|737
571|401
272|305
V45|V45
611|794
756|401
309|305
411|491
996|411
840|E927
428|997
250|V43
428|198
996|?
250.01|412
453|202
250.02|844
203|496
424|135
518|682
486|403
V58|569
592|250.02
682|E879
444|250
707|425
276|786
416|402
402|250.02
707|799
585|458
595|715
780|250.4
428|492
276|519
310|250
428|434
V45|788
V10|733
781|427
358|244
41|41
511|584
V45|438
883|E919
627|620
799|305
595|599
996|707
305|599
490|493
646|250.02
307|306
724|276
599|821
V64|250
491|280
410|294
112|?
244|250
783|294
112|34
285|276
376|250
287|780
726|250
530|530
245|401
574|280
426|272
284|136
998|276
599|584
584|435
486|272
997|411
593|276
250|598
425|493
599|189
593|585
250.01|433
V43|401
496|799
198|276
250.52|250.6
427|331
715|780
585|250.41
682|428
577|291
998|442
492|180
424|530
305|786
380|414
642|648
411|327
250.13|428
197|428
997|401
910|916
850|952
401|493
310|401
342|414
656|250
571|780
788|286
496|304
507|38
459|780
410|414
486|564
428|295
250.03|V58
515|682
305|304
304|304
403|410
487|401
424|496
401|250.02
785|440
496|162
311|250
250.52|285
428|250.42
784|E888
599|536
403|569
112|401
802|800
250.12|305
707|250.7
496|296
424|311
585|250.43
204|518
602|596
707|401
197|250.01
250.01|722
438|V57
788|600
805|424
250.01|915
V58|593
682|685
496|413
403|721
303|276
453|V10
V45|413
491|V15
997|518
293|780
599|242
707|250.8
403|581
250.83|780
511|428
575|305
250|780
403|250.5
584|250.8
682|E878
815|E812
852|401
786|V85
426|780
427|573
162|196
507|250.41
571|276
786|780
710|427
250|652
511|278
V62|250
288|205
V45|250.01
250.02|41
E915|438
812|518
569|250.02
711|41
250.6|584
294|296
440|425
250.52|357
584|202
70|250.01
428|410
70|250
585|112
515|536
401|250.6
V42|401
585|511
425|424
780|357
571|572
280|242
518|611
493|276
250.93|?
202|284
486|515
197|511
403|263
789|780
553|530
283|284
E849|250
518|403
799|250.8
599|263
427|311
V12|357
162|535
496|564
309|309
250.02|425
491|396
250.03|882
787|154
250|228
493|250.01
571|70
411|425
459|401
814|458
427|342
250|413
805|920
411|482
250.22|276
70|812
?|780
780|426
433|433
428|292
345|996
558|787
136|311
441|584
410|785
389|250
303|304
493|575
172|414
518|197
427|E849
250.5|V58
511|300
E942|E942
820|862
496|433
682|41
616|626
860|401
600|278
493|518
491|198
303|401
410|451
780|348
286|403
438|V85
785|599
737|401
196|584
280|780
276|543
560|788
359|401
342|427
923|438
250|585
530|250.92
427|303
295|E888
780|V64
250|591
496|440
287|599
493|250.02
788|787
511|250.6
585|E942
394|496
283|564
435|427
713|682
719|285
780|438
721|752
492|401
388|525
294|437
282|458
599|997
585|203
396|724
458|780
V63|401
627|250.6
491|278
456|280
710|492
38|410
V42|288
E944|785
250.81|491
V42|162
496|789
342|401
799|185
530|553
682|730
496|287
401|250.52
424|403
434|342
V10|244
276|V15
295|537
998|571
386|437
250.5|250.4
413|425
424|729
998|719
585|599
401|731
584|850
785|682
599|112
920|E888
681|443
202|403
568|250
682|715
250.03|599
427|799
250.8|402
428|204
202|496
458|414
250.8|447
786|486
327|401
38|41
250.03|535
V58|403
250.01|278
591|592
278|646
780|518
998|998
401|410
250.01|426
682|V10
?|496
599|493
584|789
285|E816
404|276
276|715
276|250.1
88|250
250.02|403
707|453
617|218
511|716
496|41
593|E947
295|401
42|403
218|614
250.02|707
285|287
293|250
425|491
574|518
424|425
707|710
453|415
250.02|V12
999|567
292|599
428|437
289|V12
250|281
112|428
599|250.01
427|453
564|300
682|995
707|713
427|294
584|999
250.4|428
996|157
250.13|112
599|342
410|585
276|725
244|490
625|346
585|38
285|347
786|?
486|511
427|386
250.92|715
250.8|?
492|250.4
780|478
648|250.03
414|250.6
840|250
496|411
562|562
411|342
428|721
285|585
599|250.4
441|425
296|V62
682|38
511|515
276|537
41|784
934|787
427|V43
410|790
E826|550
?|272
557|518
?|250
535|530
428|493
404|250.6
447|414
721|402
428|386
865|805
288|250
278|785
197|196
V85|461
250.13|V46
492|V12
396|493
723|250
718|401
626|278
427|E888
996|V43
250|781
V43|285
620|218
250.01|V45
250|873
998|428
496|342
682|486
250.02|466
305|791
250.01|201
491|V10
290|368
492|V45
276|799
642|250.53
680|41
305|342
278|250.6
453|287
490|427
276|E942
250.02|722
599|537
998|584
250|575
196|276
496|585
786|729
403|286
642|250
788|401
997|584
276|287
618|250
285|424
578|155
285|493
162|153
53|250.6
425|153
434|496
794|794
204|414
428|780
571|V42
401|185
594|788
41|272
428|692
451|959
550|V49
250.03|577
250.92|285
397|394
491|410
285|V45
535|340
799|496
E816|250
211|250
345|250
185|401
536|337
710|112
648|665
211|280
305|V58
511|E878
287|403
112|V09
714|593
295|305
E932|276
41|693
398|396
998|785
428|135
585|588
348|250
680|250.02
438|276
411|729
53|E884
E934|496
250.7|998
998|585
332|250
482|427
585|426
285|996
280|593
599|487
276|574
996|482
272|?
780|820
453|403
E888|250
441|492
250.01|402
V45|V12
414|429
401|715
786|411
591|560
250.8|731
250|373
496|70
276|997
428|E929
574|427
599|569
V15|742
786|493
403|272
715|244
276|V45
486|303
250.02|518
250.92|227
214|305
V58|V13
590|996
V85|786
437|401
596|428
785|250.02
789|571
V42|420
995|281
584|250.4
285|738
518|584
458|250
599|728
440|682
155|458
276|250.4
511|710
583|276
710|714
648|646
493|70
250.12|276
70|276
599|438
250.13|435
342|410
530|401
571|571
493|287
285|455
599|290
707|272
571|275
V45|250.4
277|486
733|724
584|250.02
873|E888
790|490
411|530
995|38
250.02|277
837|825
448|401
276|343
860|E816
E878|250.7
250.01|786
617|250
162|427
250.01|575
282|V10
997|403
427|V10
996|790
276|726
427|410
410|434
447|401
404|396
426|427
250.02|789
411|285
38|250.52
780|V10
276|296
491|511
286|714
401|305
426|424
253|648
196|38
303|571
780|920
250.41|401
496|584
567|250
278|627
456|571
648|647
362|185
E934|724
511|250.02
424|715
427|493
250.03|646
432|250
300|780
138|784
780|250.02
788|403
296|427
250.02|?
576|793
135|250
304|682
425|486
414|411
413|396
285|292
250.13|250.6
456|585
304|280
414|250.4
401|369
682|728
348|414
584|8
415|799
401|784
424|599
560|790
440|730
518|272
726|716
805|E888
426|295
287|682
787|458
428|812
571|456
285|250.01
332|346
342|250
428|444
112|250.12
337|710
250|535
280|807
250.02|135
591|998
428|260
250.01|425
413|276
433|414
413|997
411|250.43
558|250.01
V43|715
202|401
162|357
250|659
276|250.53
473|593
162|486
511|411
381|250
280|558
292|304
440|8
585|466
486|250.03
238|593
710|517
491|507
948|E894
591|427
599|279
724|535
287|287
788|250.82
272|721
401|345
402|411
584|250
492|784
E878|414
403|411
344|401
564|250.8
303|428
185|250
500|600
276|V85
282|250
250.01|332
571|962
285|458
V85|511
496|787
574|574
823|821
250.42|583
603|428
183|250
305|?
250.92|427
293|458
453|707
599|788
585|242
198|424
786|496
427|578
41|250.03
571|535
478|305
591|198
710|250.6
724|250.02
564|V45
38|250.4
427|305
577|276
535|578
593|E946
426|496
276|V64
305|414
782|276
41|402
250.13|276
584|424
568|575
493|272
250.6|723
428|458
276|286
300|564
E849|401
786|250.6
493|425
250.01|718
492|574
38|785
263|799
305|496
786|530
496|710
466|250.6
?|V45
496|531
414|458
413|723
294|276
250.92|V10
396|401
459|787
596|788
V58|296
873|E849
413|E947
491|V46
244|382
368|250
584|682
558|569
786|276
41|789
250|729
287|428
280|578
197|413
414|593
112|112
428|250.4
719|427
719|250
204|197
486|402
250.02|802
491|453
413|331
70|578
599|593
250.02|205
414|287
331|780
486|424
577|428
599|304
585|E947
496|V43
360|276
V45|414
784|414
242|435
518|493
799|560
599|491
574|428
785|250.81
413|250.41
413|295
682|584
305|V15
860|518
574|425
530|574
413|585
428|416
397|414
424|435
599|790
250|438
711|696
599|432
276|41
250.11|493
427|441
511|532
707|274
437|428
518|218
711|427
446|280
70|250.02
197|426
42|518
579|250
813|841
398|414
707|287
V15|V61
486|707
721|342
577|997
250.02|110
414|781
453|427
202|250.6
577|536
518|577
278|?
211|401
250.83|285
250.02|V15
414|V12
401|238
473|473
402|784
453|444
250.6|945
571|285
428|289
401|331
278|250.01
276|70
707|789
578|203
424|250.01
789|782
826|E880
496|515
453|585
780|296
V10|401
453|518
305|412
790|496
453|584
V64|280
410|707
260|359
276|446
396|250.03
414|239
813|E885
722|724
599|786
403|784
403|599
250.9|656
425|250.4
295|285
733|733
434|780
707|681
298|301
276|250.81
285|905
278|600
403|94
250.02|287
682|?
995|250
780|E947
707|38
789|781
V70|496
135|722
263|496
727|250
250|V13
425|585
426|V58
V42|403
E817|305
715|729
707|250.41
721|250
557|401
496|284
486|294
780|250.03
285|305
711|996
707|784
428|250.41
424|426
403|780
728|276
250.02|996
486|423
280|599
414|V58
584|E935
569|401
250.13|458
707|153
989|250
304|465
415|250.02
599|592
250|788
584|285
8|285
920|401
250.02|242
427|412
8|293
416|426
416|493
250.82|461
290|596
250.6|786
491|303
428|426
280|411
785|428
250.6|250.5
572|584
291|496
805|840
997|276
453|151
719|V54
569|434
250.6|272
242|681
496|250.92
403|788
780|873
996|786
722|585
250.03|342
466|197
626|250
590|250.7
250|285
996|403
300|312
558|?
997|E878
682|295
250.8|536
276|250.82
E928|185
794|203
436|342
E942|250
396|250.6
832|812
410|285
202|447
285|E879
54|402
996|785
250.8|294
250.6|427
710|401
428|727
730|999
153|427
571|789
530|211
311|290
574|291
585|14
196|V10
263|403
518|459
808|E812
250.02|733
112|272
812|822
997|426
196|153
578|443
788|250.02
427|394
250.01|571
250.02|V53
710|780
280|518
446|584
590|595
410|997
331|294
789|303
250.01|E933
790|250.02
585|413
574|414
593|V58
707|295
V85|278
292|780
425|250.01
568|289
427|292
788|996
717|717
621|496
277|250
112|41
710|428
496|V45
424|593
453|250.02
575|787
394|710
E849|E935
427|790
410|411
278|530
189|199
287|426
728|250
595|E879
595|618
340|401
427|710
682|729
305|303
V54|V58
436|250
276|V12
428|342
491|250.6
411|V58
250.02|558
427|868
402|426
238|284
596|585
530|276
197|562
196|285
197|496
435|401
275|496
959|250
250.02|413
493|311
780|425
331|414
255|427
599|507
607|412
V15|305
276|333
284|428
285|218
428|V54
41|V43
294|969
682|447
555|250
276|383
8|785
530|786
287|573
531|537
233|250
424|785
737|250
250|558
537|599
434|276
780|453
444|250.8
996|250.02
427|284
716|414
998|E870
344|707
585|444
705|648
41|915
599|255
599|511
577|518
611|786
575|250
263|599
530|300
414|426
511|535
585|581
354|250
707|595
428|433
274|682
303|731
291|401
250.6|411
386|401
707|263
342|530
V64|414
780|530
511|682
785|250
255|301
427|873
486|995
250.01|244
404|496
440|250.01
788|756
276|135
491|300
285|584
486|786
244|?
585|41
428|465
202|276
998|997
282|333
428|782
578|574
496|188
250.12|560
401|V15
424|999
552|295
410|584
486|997
997|340
821|250
535|786
286|362
153|293
496|E931
285|250.02
577|577
601|250.01
428|V12
54|V15
V17|786
584|V85
250.02|616
V49|401
285|211
728|V85
250|295
424|515
263|437
218|568
491|411
724|427
569|558
440|427
614|401
198|198
599|799
496|?
723|729
413|250.6
535|571
250|348
348|276
481|276
276|492
428|8
807|444
305|285
250.02|288
301|244
789|428
70|786
680|585
428|112
786|790
535|280
581|250.5
788|790
250.53|362
786|424
8|453
346|780
250|296
493|V10
428|E888
558|250
250.02|266
250.81|401
94|707
682|304
404|781
V72|427
496|415
535|428
V58|V15
794|785
112|486
997|442
53|250
707|E932
824|250
276|E944
427|491
403|E947
491|272
558|414
250.02|8
518|998
196|250
276|293
435|780
250.6|493
558|250.6
599|515
844|E880
599|682
41|401
820|599
428|41
999|999
250|443
996|427
428|560
38|250.01
278|414
836|715
428|415
518|411
424|416
425|250.8
403|250.02
733|564
410|250.02
413|493
425|999
276|382
342|907
518|401
41|428
805|427
581|305
560|396
511|157
424|250.02
V45|285
428|786
250|648
707|70
305|42
788|433
530|285
493|466
493|464
585|401
553|244
997|285
560|596
682|404
788|?
413|595
427|242
783|493
403|535
864|850
250.01|648
428|275
786|V62
189|196
496|214
250.82|403
396|585
428|873
154|276
250.01|799
788|414
404|250.41
440|585
424|272
304|722
305|790
290|301
156|197
287|250
560|250.02
202|250
518|38
780|309
728|250.12
997|250.82
410|788
198|196
482|250
424|725
491|733
V58|250
780|593
892|250
794|530
567|789
511|396
259|?
414|686
E812|786
202|511
574|303
785|250.6
346|272
466|401
250.01|280
710|425
289|511
575|553
782|286
294|V62
276|608
537|710
584|784
250.23|276
282|413
518|402
198|401
428|V10
599|704
996|396
401|491
394|584
V43|272
276|577
584|535
225|401
E928|E849
428|725
599|E849
250|135
250.7|785
38|305
427|272
682|V85
537|V16
401|781
276|794
780|250.92
486|425
413|278
250.01|301
911|786
682|135
805|805
404|414
682|V58
486|203
280|154
424|287
305|311
250.01|805
722|722
V42|250
785|786
865|860
E888|414
250|790
198|788
710|496
486|682
438|592
276|357
787|414
812|305
394|250
427|515
275|309
250|810
493|486
413|466
287|590
599|621
465|414
518|E880
428|38
250|562
276|V08
404|780
729|250.01
598|788
276|416
295|272
491|485
434|599
531|?
199|250
401|V12
682|280
135|466
560|578
276|79
493|V45
250.01|272
428|151
276|571
558|401
42|304
813|401
410|486
250.92|426
285|789
359|250
427|250.01
94|250
682|790
493|305
154|250
486|V58
577|496
572|780
574|997
70|304
491|998
413|424
197|560
599|585
567|496
250.32|276
444|E878
303|780
276|250.7
276|438
276|991
584|272
465|276
250|465
250|287
584|780
707|250.02
492|276
276|741
413|593
599|440
491|581
54|276
272|459
276|530
250.13|491
250|388
458|V08
V58|250.01
556|255
250.01|501
303|291
997|428
340|617
491|250.4
211|780
164|250
780|274
296|411
535|723
332|331
197|491
997|438
584|250.6
438|414
518|250.6
250|459
V63|593
276|728
599|710
300|785
710|424
401|729
287|995
263|577
198|591
780|V45
413|E885
424|410
250|794
286|283
486|493
562|535
707|996
250|501
788|560
292|496
784|305
402|V45
496|V46
511|496
280|8
E878|997
413|599
599|600
V42|250.01
591|250
196|197
218|250
427|250.3
581|585
135|250.6
599|457
?|425
285|410
276|368
998|288
153|493
250|441
E878|738
410|263
707|728
185|285
598|285
396|403
682|250.42
276|288
564|E947
250.83|250.6
584|491
276|242
427|556
470|478
451|496
V45|244
276|789
802|599
V54|250
291|291
V44|250
491|424
486|584
780|729
301|401
276|466
584|E947
788|594
426|416
585|250
198|512
276|433
560|553
296|280
518|585
413|518
532|280
E885|285
438|781
401|599
337|428
V54|401
780|303
428|250.7
203|997
250|582
440|414
788|E888
250.02|584
348|584
E935|276
840|401
276|348
V42|424
250.02|486
250.53|659
112|250
780|402
276|995
288|785
481|518
430|340
244|401
715|V43
438|410
576|250
276|802
286|472
995|707
996|496
250.6|681
730|593
250.13|530
250.02|785
787|?
424|250.4
560|560
250.13|V42
784|368
V42|753
276|694
250|719
V45|404
465|428
413|287
301|427
401|600
710|493
94|577
781|414
424|783
787|729
424|733
486|453
197|512
250.6|250.7
250.41|414
728|780
466|487
250.01|574
780|344
682|873
250.6|358
710|515
591|276
736|250
486|648
205|?
599|250.8
719|414
518|515
428|E885
569|569
416|780
403|41
198|496
404|250
599|601
535|250.6
198|41
276|557
287|411
571|425
250.03|V15
491|402
250.6|518
250.13|V15
250.11|253
532|285
576|496
41|250.7
425|V45
285|478
403|583
280|786
577|305
584|38
591|70
428|250.82
280|424
317|244
805|276
54|250
473|401
585|402
250.03|414
276|250.12
623|623
413|782
202|425
276|487
560|276
276|588
250|714
E878|401
492|413
578|287
461|787
530|272
V62|305
729|781
907|780
578|276
285|745
515|403
577|780
511|425
585|349
318|250.01
402|396
585|447
250.02|682
285|285
398|285
618|617
358|V46
285|532
202|522
E885|496
995|453
782|780
E932|401
304|278
203|276
296|428
428|185
416|428
584|250.82
847|847
250.02|519
496|E885
250|412
250.82|584
285|533
250.01|342
723|719
807|276
276|486
162|250.02
435|428
250.6|428
402|272
250.01|781
276|284
276|714
250|466
496|348
250|403
584|305
491|682
403|787
289|8
E879|112
512|V10
286|244
253|346
438|736
516|414
453|496
507|584
410|250.01
577|287
719|721
711|250.5
425|425
584|482
416|397
403|304
294|348
780|E858
285|E881
411|599
403|511
413|721
250|600
70|413
250.02|V46
40|403
724|V43
415|V85
250|786
599|357
482|250.02
403|518
780|250.6
511|512
591|617
403|E849
250.03|654
496|627
486|285
599|787
250.01|530
496|486
203|486
V45|453
426|411
272|599
34|250
998|518
820|595
434|401
715|836
486|V10
284|401
204|202
250.02|608
722|780
599|566
202|820
263|808
250.4|403
444|787
342|780
780|562
412|250.02
332|596
250.81|416
305|882
599|E888
E879|293
531|492
722|518
204|491
536|V45
466|305
250.82|V58
682|620
847|924
789|272
496|620
424|710
733|568
410|250
294|332
285|311
250.82|782
707|357
608|493
250|787
572|276
250.6|438
611|276
V63|414
287|530
414|435
571|?
490|305
250.81|731
413|280
564|535
42|286
403|253
342|263
154|401
427|438
276|261
789|572
510|425
250|268
585|250.51
566|276
512|428
368|250.92
411|707
356|250.43
403|790
416|414
511|491
496|571
404|584
414|425
42|577
584|304
250.6|496
569|274
486|280
250.92|599
411|576
348|332
202|599
585|8
280|296
805|808
496|458
478|787
568|427
250.02|705
424|404
425|710
197|157
453|784
305|300
789|V42
599|434
428|294
599|V12
250.01|287
781|331
E849|E966
311|272
305|250.02
411|429
250.02|525
496|E932
284|70
591|433
250.51|969
V45|?
402|276
204|427
V58|V45
723|V15
427|E879
162|788
295|493
250.01|535
707|694
305|296
965|787
507|784
730|401
707|999
272|414
427|70
728|599
486|305
780|V42
462|?
153|280
486|517
584|788
428|581
250.02|412
813|276
E878|E888
278|287
873|780
599|823
296|303
466|V43
585|288
263|787
410|396
486|V42
250|721
293|600
518|868
E849|780
E878|428
211|427
410|V42
311|305
799|414
599|518
486|785
518|V46
569|250
401|433
250.52|411
453|188
536|357
V42|790
682|574
536|250.6
799|V54
453|799
519|998
707|362
560|425
424|273
780|780
V10|V44
693|E930
425|786
V12|278
V70|276
440|305
401|70
294|290
682|426
285|413
413|440
585|396
492|414
496|308
600|250.6
304|496
585|531
V10|305
250.8|278
295|560
250|342
789|199
V58|414
250.01|824
333|250
493|204
599|560
786|782
585|788
295|575
250.6|295
V43|E885
287|571
250.6|473
276|196
162|997
782|278
263|466
426|414
511|280
403|789
618|272
414|996
250|280
242|782
340|414
250.02|571
425|785
491|726
223|486
486|789
560|250.01
295|562
701|278
428|244
250|V64
41|E878
725|401
997|738
555|427
491|459
719|396
208|414
411|996
250.93|789
682|518
496|459
266|250
342|250.6
401|250.01
250|333
781|238
428|466
719|V49
188|788
365|401
493|787
295|70
649|250
496|862
626|617
466|799
707|94
593|591
682|250.7
730|263
305|428
204|79
295|923
411|440
424|584
999|682
444|998
276|V43
813|250
535|401
250.01|558
305|731
197|158
E918|250
276|512
648|250.91
337|997
250.01|724
844|?
402|429
414|285
565|250
242|413
427|728
305|577
250.01|729
428|290
V15|276
285|112
707|250.01
491|492
250.01|780
707|733
821|401
411|493
414|V64
425|70
198|250.6
746|427
807|250
511|786
714|401
263|414
682|250.03
349|276
424|286
250.13|252
V15|315
462|714
250.93|304
486|V46
574|568
924|E917
250.12|996
789|?
276|515
714|?
250.01|311
590|567
423|998
518|287
453|250.03
536|577
293|401
416|401
719|E880
518|873
281|414
490|599
411|959
401|428
250.13|424
728|287
284|135
291|535
286|V58
403|250.6
V10|V45
576|112
V64|401
996|250.42
250.6|250.42
250.01|309
276|131
462|319
288|E947
305|532
581|250
V49|V45
785|731
920|910
403|285
654|648
478|204
401|296
V42|492
424|41
425|228
285|398
599|996
595|799
250.33|276
333|E939
592|788
584|511
342|507
465|401
250.92|278
790|278
196|198
591|590
V58|305
786|785
786|250.92
585|729
123|304
493|515
414|278
577|789
682|916
560|250.5
996|453
340|276
434|714
280|311
585|462
305|799
722|787
197|276
577|575
304|V12
280|560
E947|780
153|599
398|397
280|626
424|491
780|V15
286|427
340|250.6
250.01|294
162|491
444|V15
272|272
280|535
599|305
277|278
411|585
996|250.7
276|345
807|E849
250.03|211
V45|493
285|E880
290|V66
969|780
518|250.92
511|196
569|564
490|?
305|V08
250.53|287
250|716
V15|416
294|428
155|197
E888|403
733|905
682|253
V58|162
250.53|250.6
250.02|593
250.02|794
799|V58
204|250
780|790
278|V85
280|562
440|496
250.82|250.6
286|285
401|294
327|414
496|618
253|276
425|831
781|781
252|227
162|799
411|785
285|411
250.6|435
496|996
733|726
999|916
197|486
403|305
413|292
781|715
435|719
681|272
276|560
V58|584
41|348
250|369
42|997
569|710
459|443
707|731
569|428
V63|585
295|496
428|446
682|424
V17|250
736|V43
203|427
250.42|710
348|573
211|211
517|401
566|250
674|250.01
293|275
572|284
250.92|496
496|53
998|580
726|733
250.02|893
300|V17
303|250.8
535|537
682|597
560|285
250.81|250.6
715|285
595|788
428|94
250.22|493
204|413
428|722
790|276
866|401
404|272
511|331
250.92|272
263|493
255|593
368|784
E884|E849
427|437
491|810
255|496
250.6|250.53
376|360
997|496
620|458
427|562
397|276
V45|V43
788|511
729|438
427|79
786|786
250.92|211
585|411
486|291
295|280
438|729
599|E932
728|465
V43|V45
309|250
435|414
70|295
496|345
722|789
788|412
285|788
?|591
707|786
493|584
276|733
730|443
244|250.6
427|41
682|491
780|722
564|276
263|304
250.02|38
276|516
680|680
585|780
491|250.82
599|154
401|535
410|996
729|745
276|8
E917|790
683|296
425|E879
496|138
790|250.22
41|250.6
496|593
486|255
250.92|428
287|E849
342|733
411|562
581|414
276|337
414|V42
486|304
574|272
185|601
576|782
781|401
577|585
493|490
250.92|38
648|282
614|250
682|285
427|787
272|185
585|405
584|414
V42|V45
585|553
599|V10
571|576
428|790
446|496
560|518
38|574
275|272
577|250.02
428|V15
153|198
670|642
284|250.01
197|401
712|715
293|402
486|411
569|285
397|424
276|873
455|455
79|250
746|285
250.02|280
515|496
425|396
V85|428
276|840
562|682
807|813
789|783
428|179
304|786
599|278
295|345
250.02|446
319|250
250.22|425
300|250.6
682|786
250|607
585|250.02
507|491
491|403
250.11|415
305|413
250.01|285
278|276
491|721
250.12|599
295|585
724|719
451|250.02
V63|427
292|428
518|821
553|285
70|837
724|250.6
197|414
250.01|515
357|300
729|428
427|250.92
285|425
989|E905
784|250
531|250.6
626|V15
824|E881
E939|244
595|V85
511|285
410|607
578|153
288|204
344|340
584|348
518|789
411|578
414|296
733|682
707|275
719|255
250.02|70
491|70
466|518
250.02|641
250.01|883
718|E878
428|955
728|424
785|305
348|599
453|E927
300|296
481|204
707|242
427|185
250|338
250.11|V58
466|272
404|425
5|250
358|728
486|438
511|707
414|997
456|789
737|414
V58|244
604|276
250.1|342
41|465
492|600
726|274
295|599
112|496
424|E878
648|345
415|154
E881|250
421|996
788|724
528|E931
519|786
706|41
401|438
571|250.8
272|250.6
438|599
295|518
E858|790
250.02|724
285|456
493|250.03
434|781
197|518
491|784
189|198
905|250.8
232|692
250.12|401
250.8|433
440|V45
780|799
511|V58
41|403
276|490
783|250
162|515
456|250.1
202|453
682|917
625|618
573|250.02
411|V43
285|553
293|309
403|70
404|V45
427|223
780|403
577|303
203|198
278|V10
415|250
599|808
131|278
276|253
573|250.01
V63|70
397|417
453|591
250.02|411
276|805
401|310
581|428
305|681
135|599
924|E888
276|369
285|477
285|998
396|410
456|427
427|244
486|250.01
285|?
572|571
788|867
850|920
496|290
153|250
584|70
?|E888
584|453
217|610
486|998
599|492
V45|412
584|591
427|250.8
620|250
428|70
427|593
250.01|908
8|585
557|568
730|681
493|788
424|578
569|562
285|412
648|250.41
574|496
276|E819
511|275
786|585
599|70
174|V45
E878|305
174|198
413|E884
220|793
496|434
780|277
280|962
719|401
E930|250
531|562
799|250
429|276
427|298
482|599
491|780
578|424
250.41|276
998|459
569|276
401|211
411|410
466|79
272|593
415|444
788|788
200|250
276|271
648|644
287|578
285|734
174|512
401|596
E927|E849
V45|585
314|278
531|276
496|998
455|244
491|787
440|272
446|813
578|788
567|250.02
295|348
401|242
403|292
496|250.7
250|428
250.4|581
138|401
V42|785
189|428
41|593
250.93|780
197|427
403|536
197|495
707|447
428|921
574|V85
486|290
780|464
428|785
162|244
250.6|716
733|285
E934|486
255|733
276|965
295|614
578|238
486|287
574|492
285|V54
V09|496
913|401
427|?
573|571
8|792
295|491
297|401
238|782
585|250.42
518|519
292|41
298|250
E885|401
E888|496
486|295
627|414
780|332
599|V62
291|493
135|414
250.92|414
867|599
519|250
204|283
276|307
197|403
428|162
295|304
998|E878
518|203
599|340
401|728
733|208
536|272
250.4|250.6
196|496
255|682
802|250
411|278
276|533
965|296
799|244
250.02|117
425|402
456|573
571|496
496|327
996|552
507|189
424|276
250.01|577
998|E849
403|290
396|398
415|496
284|572
386|402
378|414
787|780
V15|V12
599|198
428|514
578|295
293|558
250.92|682
780|295
585|438
414|715
560|202
250|722
162|780
716|726
584|560
38|482
453|780
403|331
996|41
518|162
112|197
511|197
681|V58
338|250
593|296
783|403
577|250.01
305|518
714|V58
305|301
396|276
728|274
611|250.6
112|756
197|V10
454|250
250.01|715
304|424
V42|599
185|275
E947|414
427|V64
518|569
412|401
682|892
285|402
157|250
357|415
511|250.8
42|38
401|464
518|560
250.12|410
511|785
574|577
434|250.4
79|493
433|784
150|427
733|250.03
V85|465
V45|V10
996|585
197|397
403|440
V85|571
250.82|287
437|290
511|415
785|250.82
286|428
293|593
728|799
788|438
571|305
250.02|737
250.03|519
578|286
840|V64
250.03|300
250.02|788
295|428
305|272
781|724
427|E942
402|780
286|413
261|401
493|707
427|458
250.12|205
320|276
712|250
162|518
173|250
789|198
V58|250.53
250.51|426
276|304
296|304
41|279
427|530
250.01|593
299|250.93
694|401
162|287
815|?
521|250
924|E885
682|998
285|785
250.5|401
428|288
997|432
414|466
E932|414
401|332
250.6|250.41
284|162
38|491
300|300
280|79
486|458
599|368
481|250.02
493|396
E879|250
560|995
595|585
287|V10
785|785
276|592
429|729
711|204
584|730
202|E888
780|250.83
413|511
707|402
781|438
426|250.01
808|414
250.02|997
421|427
300|V45
593|331
507|486
458|403
38|584
600|596
492|305
250.01|307
424|681
595|41
780|433
286|789
518|722
584|337
576|573
456|572
8|272
427|726
428|733
724|722
574|V64
242|276
250.11|487
287|250.4
496|611
780|250.82
402|412
135|272
738|724
569|599
255|255
295|530
403|578
276|203
349|112
494|447
403|562
723|342
239|250
560|250.41
250.52|250.7
41|785
250.11|319
980|E950
707|486
197|V44
486|410
250.6|917
411|288
599|V60
850|305
493|?
451|276
728|719
507|272
188|199
276|266
531|E935
135|250.01
562|995
250.01|793
245|250
729|401
729|250
786|250.01
8|458
583|403
42|E878
250|461
496|272
424|285
411|292
446|433
345|438
789|250.02
250.7|250.6
786|784
250.01|845
707|826
585|571
130|780
250.03|555
648|424
451|V42
250.7|518
464|461
250.11|250.41
263|780
425|286
276|570
786|572
560|E849
783|285
250.01|816
607|607
112|611
E900|491
410|276
250.22|204
369|?
411|V65
682|924
V45|729
731|250
518|V12
250.02|435
427|789
562|496
575|535
428|277
250|355
276|562
250.01|331
478|716
250.02|531
414|288
250.1|401
250.6|250.22
733|413
401|536
780|250.7
486|560
284|E849
285|531
401|794
250.02|256
578|250.6
415|202
250.02|577
250.03|648
250.01|453
280|584
276|298
278|V18
276|358
250.02|729
296|250.01
293|682
V42|250.4
617|625
284|198
808|E885
V85|493
493|579
590|280
250.03|304
574|242
112|79
745|290
586|782
788|568
V53|428
299|493
998|426
515|396
250.6|303
70|456
428|250.1
429|250
728|401
250.52|491
427|781
295|311
250.51|585
427|813
440|38
410|784
427|250.1
342|458
496|250.4
441|593
286|590
788|598
250.82|595
427|558
799|V45
250.02|530
995|250.82
785|V42
578|428
296|710
558|272
428|297
220|272
V63|425
403|250.1
112|250.01
250.41|428
197|272
493|959
724|185
518|250.52
411|584
V43|138
617|626
V12|401
295|E956
599|443
507|496
780|571
250|785
411|710
V15|274
444|403
413|492
428|250.92
348|E812
250.02|719
424|440
707|998
427|553
515|491
738|250
734|250
414|530
794|496
785|402
998|V58
599|V15
424|250.8
560|787
682|958
411|396
414|V15
276|292
402|278
998|403
799|276
V54|V54
402|V15
807|921
276|E924
585|486
507|287
710|250
305|70
852|250
790|707
280|E947
585|781
585|491
801|496
344|414
608|788
427|404
515|599
250.01|403
852|873
808|821
453|239
295|787
250.02|511
493|79
V17|401
682|794
403|412
397|584
276|255
428|335
560|386
429|401
427|794
607|598
496|533
530|780
715|250.6
707|443
558|785
162|327
250|V17
718|250
584|300
707|327
443|250.6
783|742
496|396
998|724
530|319
V09|41
435|290
518|786
599|558
305|291
250.7|440
250.03|787
784|427
401|V43
250.81|780
197|368
424|250.52
496|331
V85|380
428|789
403|560
707|294
707|584
287|412
285|715
518|337
425|593
295|799
285|747
294|414
410|8
295|715
251|E932
197|162
453|204
368|780
428|807
250.01|423
287|473
250.02|473
V10|530
332|562
707|250.81
250.42|414
578|535
441|250
428|253
434|515
719|300
244|V45
518|478
967|E950
567|446
607|786
592|496
728|511
250|318
204|496
V58|345
372|?
179|250
821|250.02
434|368
263|276
79|287
287|244
446|585
567|V64
585|785
723|278
414|250.92
493|403
276|E904
599|V54
453|440
250.52|427
263|250.02
518|437
493|574
599|404
E878|787
924|319
440|440
272|244
536|250
303|263
V45|410
416|403
V43|E878
707|458
202|E885
562|595
413|584
278|593
424|522
402|794
711|716
202|515
530|244
507|263
434|428
599|250.03
300|E950
401|413
730|440
250.6|440
567|569
584|574
156|198
428|274
558|276
250.51|244
E939|E849
785|250.8
286|250.02
491|41
403|V85
V63|250.52
729|274
585|562
719|786
294|426
42|263
401|411
414|789
642|250.4
596|596
492|780
250.6|V12
584|V43
873|V58
403|580
250.42|250.52
998|250.6
278|272
552|518
575|401
575|568
V42|428
730|682
496|202
250.92|948
413|729
342|438
327|786
250.6|E933
428|507
496|728
682|V45
276|259
518|599
396|428
424|998
536|250.02
496|719
250.6|558
342|433
733|428
585|244
424|309
507|348
575|428
599|E930
250.8|345
512|998
211|455
41|8
299|250.83
199|496
785|185
625|401
70|458
403|723
285|197
E885|486
707|344
584|521
518|708
496|301
38|250.02
296|438
276|282
291|780
358|518
496|402
41|427
202|293
571|272
784|?
788|585
357|682
386|V12
710|716
E888|424
427|517
434|403
38|507
584|558
250.01|512
785|112
298|780
724|496
907|250
424|521
518|112
518|250.01
728|786
242|54
730|250.6
250.12|535
292|453
242|518
345|493
571|424
E939|496
436|414
V18|?
340|250.02
458|424
807|805
348|518
303|682
780|591
278|278
162|276
585|284
41|788
492|244
8|780
682|94
78|75
V42|250.41
411|286
214|716
250.02|572
997|682
202|334
196|255
648|656
V42|426
70|433
493|250.92
634|244
493|438
428|250.52
424|585
518|331
496|412
413|998
592|276
272|428
496|924
789|569
250.02|796
38|421
491|995
491|285
203|425
996|595
322|250
401|V85
435|250
996|530
648|663
599|203
787|530
576|530
348|427
493|413
617|614
519|401
584|284
285|246
202|584
250|569
466|428
?|707
813|824
413|515
578|599
788|250.01
155|401
584|492
250.52|496
70|555
112|786
719|496
196|611
728|275
402|530
358|276
415|424
250.02|289
250.01|585
923|E880
250.01|443
250.02|301
250|354
511|424
E878|V45
309|493
414|433
786|303
276|162
276|581
250.42|401
414|438
424|304
272|V15
717|250
424|997
294|250.6
E947|250
357|332
784|331
599|135
250.53|V42
614|V45
481|295
252|780
790|794
599|250.52
276|250.2
285|E956
707|507
444|459
8|427
422|584
492|724
789|576
573|414
414|252
162|511
396|496
311|309
410|277
530|427
920|E885
301|300
157|250.02
150|413
486|519
425|V42
424|707
707|466
362|250.6
311|428
444|427
782|250.6
780|V49
465|780
427|443
202|585
590|403
244|E932
382|593
781|285
196|515
303|250
250|349
V54|599
707|E885
456|250.01
425|E878
402|250.52
578|396
441|799
456|305
486|197
780|784
250|429
250.7|401
681|428
428|928
295|303
714|733
416|327
682|357
785|272
784|781
153|E934
518|785
780|V65
552|250
276|250.42
287|V43
652|648
785|250.4
411|337
566|682
553|427
585|996
V18|789
427|E941
617|621
428|V42
789|403
428|404
593|V15
481|250.92
781|250.7
250.92|600
250.92|585
599|V42
716|737
V15|278
851|250
397|427
465|?
403|567
584|250.21
413|715
250.03|427
250.6|625
425|788
456|496
V85|V45
280|E888
997|410
250.01|642
V10|300
431|342
428|250.5
555|578
486|296
355|250
496|813
E878|427
578|569
493|424
413|591
425|238
365|250
411|441
572|112
285|280
789|438
552|496
250|733
807|786
427|788
38|731
250.41|584
681|682
198|V10
250.32|707
38|428
433|250.7
276|250.83
287|397
782|715
309|300
427|440
511|780
519|305
250.51|278
276|920
298|295
220|401
389|786
303|70
440|996
41|787
905|250.01
787|579
396|453
296|707
250.03|582
514|427
318|250
518|413
891|250
599|201
191|780
38|286
478|780
490|780
E885|286
348|285
278|599
707|807
250.6|V54
591|584
135|562
493|433
300|401
493|519
250.01|784
590|250
9|280
997|486
285|338
486|198
482|511
480|388
486|250.81
198|414
511|V10
162|401
250.83|E888
V85|414
401|682
262|V10
272|786
242|414
574|250.02
682|530
293|799
577|263
493|713
196|998
590|780
722|426
997|453
788|41
530|536
474|780
344|276
560|536
790|414
250.13|787
250.51|276
250.82|799
780|585
112|250.02
473|250.4
293|250.01
574|202
250.41|427
997|250.53
585|595
496|250.6
428|593
401|583
E888|427
581|403
790|421
519|428
998|294
596|285
799|250.02
401|274
729|710
428|V85
411|416
427|535
427|E947
577|250.1
590|414
482|516
799|327
722|250.01
V65|?
512|250.02
70|584
566|401
432|780
410|E885
518|397
428|715
300|?
414|440
682|70
486|112
566|250.82
816|824
358|250.6
332|427
496|E888
250.4|585
403|278
250.01|518
588|276
285|281
V62|V15
250.01|656
250|583
253|562
250|426
274|345
780|824
599|718
41|553
458|305
250.8|440
327|300
303|V62
38|332
719|924
425|433
155|250
996|413
202|516
286|788
272|276
157|250.01
?|V43
569|280
250.42|428
780|343
428|531
410|564
285|300
403|785
434|414
455|250
250.13|250.43
403|396
959|873
403|197
518|396
512|427
780|266
427|745
9|456
8|535
780|512
572|357
E947|599
996|444
577|284
535|357
806|276
250.01|584
493|250.6
285|535
611|E849
280|440
730|599
518|799
707|8
813|873
802|923
590|38
786|278
340|584
569|455
575|558
465|250.6
426|998
788|V72
595|780
276|E935
