00
276|250
276|787
681|V58
428|414
584|305
272|780
424|397
428|250
403|235
250.02|401
592|276
276|427
250|V10
428|135
280|553
250|781
866|861
285|578
427|401
458|305
276|?
112|276
427|780
304|V15
8|276
428|250.01
414|V45
585|996
590|591
411|584
486|780
599|41
491|244
401|272
276|276
250|401
204|285
585|401
805|250.01
V85|722
402|496
250.01|401
444|250
403|584
424|218
276|592
682|584
780|250.92
250.7|707
458|427
?|?
250|553
242|401
276|496
401|250.6
428|427
411|428
425|250
707|427
413|428
574|291
785|707
428|428
294|428
V62|401
428|401
707|682
599|292
342|784
198|250
812|285
296|453
786|250
411|250
197|198
427|491
518|518
729|250
276|318
840|E927
515|599
712|715
428|780
401|530
850|780
436|414
682|707
414|272
276|275
585|428
41|250
934|787
600|250
787|414
154|250
465|414
250|278
707|585
285|250.02
424|496
401|250.5
414|338
428|V12
250.02|729
414|250
782|?
584|403
780|427
250.01|642
303|70
427|427
401|244
293|596
250.02|599
567|511
276|784
787|250
250.13|?
401|250
250.92|948
280|535
272|250
250.02|272
250.02|427
305|401
250.5|272
V85|707
413|396
807|401
360|401
414|401
428|403
285|458
250.92|272
599|342
8|599
427|584
401|?
427|428
344|250.53
707|204
721|722
250.02|276
303|685
295|70
780|276
496|401
411|V45
403|250.4
162|197
599|780
614|V10
162|493
599|403
428|596
354|250.6
427|788
584|730
204|414
518|785
285|272
403|425
414|396
278|250
276|156
305|250
420|555
456|572
294|401
41|682
250.02|787
276|428
581|250.4
491|599
998|250.02
604|276
314|301
599|785
411|427
428|425
250.5|362
250.01|411
786|719
427|707
425|428
276|995
250.82|250.6
493|250
411|401
E878|401
790|41
427|493
285|401
996|595
427|507
250|272
250|518
427|411
276|411
250.02|573
276|112
682|250.02
682|V49
786|780
411|424
496|117
414|402
786|401
428|518
427|414
486|599
428|424
496|70
287|303
276|401
577|786
784|427
276|493
722|250
881|E885
787|389
490|401
428|496
288|E947
682|8
401|V45
416|402
724|332
250|41
585|414
250|530
466|250
402|424
585|403
788|414
286|414
997|427
786|486
453|197
276|305
496|428
244|401
424|414
550|285
433|250.81
432|780
599|276
440|707
250.02|786
250|?
790|414
263|V12
252|241
403|518
780|728
496|276
305|799
372|724
285|276
707|707
276|789
516|162
492|428
496|250
454|250
428|276
250.02|997
507|427
411|789
496|780
403|305
491|494
997|250
276|707
434|997
413|496
585|V44
403|250
285|414
428|491
V45|593
425|514
250.82|428
511|799
250.02|466
584|276
599|250
250.02|473
780|250.7
496|562
569|785
401|V15
427|250
707|785
569|276
250.01|414
276|425
250.02|414
585|250.01
496|414
726|719
E947|599
250|397
493|401
425|202
276|295
300|311
305|V58
596|401
599|280
414|413
E888|401
719|250
276|454
496|710
250.01|403
428|286
998|427
466|250.5
427|599
413|780
250.02|493
567|428
707|344
496|424
486|585
427|317
276|414
250|244
428|466
413|414
285|E816
998|496
411|493
V45|404
276|244
250|593
577|276
280|578
V15|401
424|250
198|560
427|424
599|401
428|411
342|427
276|272
584|414
518|585
997|453
250.01|584
496|300
585|416
427|V12
493|276
V43|715
715|V43
285|560
411|414
295|285
405|173
585|588
250.6|788
584|599
41|493
401|274
276|311
682|424
197|787
403|585
276|250.01
648|250
799|7
70|789
789|305
486|V45
783|250
530|401
E849|250
305|571
428|501
496|707
707|730
427|V45
724|250
38|250
424|276
411|403
53|250.5
496|345
584|577
584|682
428|V45
413|595
250|919
728|401
342|438
536|?
411|585
250.01|311
577|296
518|250
728|599
358|585
426|426
413|401
599|584
482|428
585|710
285|250
155|250
272|278
V42|272
424|401
569|285
250.6|357
250|305
584|521
562|250
348|276
250|780
733|250
599|788
250.7|443
991|276
V43|401
276|V42
599|427
496|282
112|112
285|707
413|424
403|428
491|424
112|427
424|427
428|250.5
427|233
486|344
428|E885
453|780
301|250
560|285
285|440
491|250.92
424|204
458|414
707|276
41|693
157|197
491|250
789|250
493|331
424|250.01
294|780
427|595
354|355
786|794
276|242
599|511
276|250.02
493|428
396|997
998|433
491|428
786|250.7
162|198
250.02|435
401|583
250|715
280|789
250.02|585
197|V10
786|799
41|414
250.02|E888
V57|410
278|403
584|728
710|515
250.4|403
414|599
401|250.02
780|812
276|486
276|593
415|427
402|428
V62|250
493|V45
625|250
427|496
425|414
250.6|272
733|185
805|584
584|428
518|458
428|255
733|564
530|530
427|397
276|285
424|280
197|426
788|250.03
V43|250
591|592
250.11|511
707|250
784|414
802|800
599|728
729|459
707|41
401|276
491|402
428|515
443|250
562|583
250|414
250.01|599
491|518
403|707
425|424
428|397
250.42|583
197|368
599|305
396|496
E849|428
403|250.01
428|250.41
250.41|250.6
424|305
295|496
196|275
276|785
730|707
331|427
276|250.41
438|423
250.93|?
493|425
707|440
276|584
205|284
331|250.6
428|250.8
411|250.01
599|198
780|340
413|V45
155|286
560|250
518|428
411|402
482|276
162|780
535|291
585|424
413|276
786|250.9
311|309
250.01|648
511|518
41|725
410|401
427|790
596|403
496|426
682|401
250.6|536
413|427
428|578
E885|E849
715|250
574|574
404|428
295|250.8
486|250
493|518
998|414
427|276
496|305
585|681
596|496
305|414
250.03|654
511|427
340|599
285|511
424|599
V10|401
276|446
335|E932
305|428
788|250
414|244
682|V58
427|920
799|47
70|414
428|585
427|518
276|578
799|183
305|276
707|428
272|V15
600|V45
599|585
496|585
413|411
648|648
V43|280
585|250
494|202
491|250.01
428|593
70|250
E880|250
996|411
V17|250
276|424
496|242
466|244
276|79
738|722
496|38
781|250
276|135
568|598
794|785
466|250.02
997|560
722|998
584|562
784|787
491|427
250.8|278
493|515
250|289
277|401
578|574
599|250.02
599|707
491|585
250.43|V15
276|443
403|285
780|710
486|518
428|426
536|272
411|496
425|250.01
286|250
599|397
287|493
428|599
536|535
428|250.4
590|401
998|785
569|280
590|428
491|584
850|250.01
492|518
456|70
70|286
189|584
414|414
250.01|780
272|530
790|276
599|357
250|V58
536|530
V42|403
493|780
785|401
707|999
427|444
781|599
998|250.6
250.02|342
577|250.02
V72|401
998|905
320|202
250.02|397
427|714
585|560
250.82|427
414|305
205|287
250.01|276
428|272
250.8|707
300|272
680|709
250.01|V45
493|584
491|112
427|238
198|196
340|41
411|794
802|599
810|861
428|867
599|599
491|327
V12|250
401|414
571|287
250.01|496
428|250.6
425|493
707|599
285|E878
428|V54
491|682
584|456
458|465
585|496
276|557
403|998
403|V85
756|401
250.01|E888
403|414
424|578
112|305
276|250.6
564|250
780|300
276|780
585|285
682|496
E888|250.6
584|518
250.13|276
780|707
425|427
70|305
250|205
731|401
280|285
150|276
V42|493
70|401
401|285
482|250.02
402|272
413|250.6
424|707
174|511
415|518
414|435
401|493
428|250.02
997|428
250.42|250.6
995|153
438|428
414|427
276|V15
427|478
250.4|585
401|278
995|584
998|998
263|151
196|242
491|799
785|428
427|425
518|491
428|285
780|250
402|396
714|402
428|396
721|716
599|278
584|592
599|591
515|276
435|780
535|537
571|276
250.02|780
730|731
276|535
619|250
250.93|490
250.6|414
424|425
682|41
280|427
427|682
493|599
250.4|250.6
290|596
285|284
440|428
728|276
250.01|428
250.82|707
396|427
272|401
414|411
197|496
276|682
486|401
682|250
794|564
413|E884
799|V54
V42|250
428|727
E935|424
562|285
491|414
250.5|414
250.82|377
280|614
784|250
425|284
426|599
574|276
799|278
424|225
292|295
426|414
276|250.4
518|427
250.01|296
560|263
458|V58
135|276
496|783
518|276
428|486
845|250
428|416
410|396
427|786
440|414
496|511
736|427
518|348
493|301
250.02|201
250.01|424
410|428
244|250
285|599
437|401
614|401
196|733
585|682
413|440
250.6|530
440|682
428|997
346|272
786|493
276|250.8
276|599
799|250
41|535
401|242
276|491
496|443
891|?
682|722
427|305
250.92|428
496|787
428|319
608|959
553|401
401|596
250.6|250.51
414|438
584|277
820|823
E878|202
276|433
425|402
280|369
285|425
799|486
493|202
492|250
V85|41
427|41
560|459
285|E928
998|250
404|427
198|197
403|263
38|250.1
518|465
250|311
250.12|278
707|731
V85|414
785|681
276|518
401|731
250.51|250.6
348|263
427|E942
425|285
403|784
428|707
799|288
238|250
486|453
250|V15
682|250.6
205|786
38|410
707|413
191|599
787|401
458|558
558|786
41|402
401|250.52
864|250.01
278|250.6
599|425
250.02|446
413|794
599|995
780|401
280|530
294|276
730|E930
659|250
413|250
999|414
250.82|414
496|403
38|278
412|401
250|319
295|493
530|250
780|414
511|276
38|995
600|599
V45|403
402|425
428|404
285|E885
411|998
250.6|276
303|493
998|682
518|873
492|414
731|730
202|E885
202|599
280|276
356|285
599|428
428|429
?|250
70|571
403|V45
V42|112
788|594
150|198
413|250.01
518|162
410|427
425|728
491|564
578|496
250|710
305|782
733|716
250.02|305
394|287
415|401
411|410
250.01|41
255|276
154|V58
443|401
250.02|428
117|305
730|V09
428|E888
289|250
591|562
280|296
250.02|584
571|303
443|414
812|518
599|789
496|250.02
584|197
821|428
425|337
150|530
250.01|556
276|E944
425|V45
416|327
427|426
403|276
486|511
V45|401
787|729
272|276
342|429
250|276
584|458
511|401
581|403
453|250.02
250.6|784
246|401
782|278
585|707
496|413
682|427
428|295
288|E933
250|V64
272|244
276|558
599|486
569|250.02
250|427
453|707
585|518
250.8|438
250.02|312
276|41
780|585
593|414
453|278
785|584
403|250.82
413|585
V45|412
428|492
799|250.02
496|E935
710|250
428|402
240|250
599|574
427|585
458|276
788|599
202|496
250.01|150
496|250.6
250.01|997
536|337
780|153
153|197
250.02|530
780|294
250|412
592|41
V18|V17
599|153
198|428
788|401
162|250
250.11|250.51
577|733
426|427
276|403
425|404
701|250
250.92|?
410|250.7
396|404
578|401
496|E884
285|402
250.02|V15
831|275
V42|276
496|599
728|V12
285|41
710|427
733|278
401|616
427|724
493|338
276|790
608|8
455|244
403|727
295|250
998|401
280|250
285|573
250.03|401
403|440
568|272
996|424
427|396
197|576
682|428
401|250.01
8|780
532|531
599|8
250.01|V58
112|294
496|427
790|682
518|584
289|287
491|357
263|250
196|599
414|787
682|782
574|278
250|790
726|274
577|585
250|998
198|599
396|250.6
438|401
567|585
486|411
250.02|574
507|496
805|260
996|585
491|557
518|578
724|272
V45|263
276|V65
411|242
433|250
276|709
578|238
493|414
250.01|786
784|368
599|414
428|250.51
348|253
496|V15
486|428
595|250
250|300
410|276
486|416
626|300
577|780
250.52|496
518|507
788|294
507|250.82
154|276
250|786
599|294
782|250
401|343
511|997
780|873
998|285
303|244
70|577
432|426
571|427
368|780
585|198
511|V58
566|569
294|426
427|V58
785|250.02
410|250.02
724|719
276|920
276|250.83
349|250
577|263
70|427
721|250
998|428
157|401
599|255
729|784
730|250
799|E932
327|250
496|410
453|V10
574|250
428|584
786|276
427|530
295|E956
599|457
691|250
453|553
357|V58
275|276
785|?
V85|250
413|593
287|518
560|707
250|402
227|401
V45|V45
285|453
285|250.12
198|401
724|V43
496|280
515|458
425|496
403|427
276|250.23
496|V12
783|742
466|276
593|780
569|428
598|605
438|781
599|182
V12|401
250.02|278
272|465
250.02|799
278|250.1
584|493
427|726
E878|599
560|202
401|E888
511|E878
250.8|417
250|648
250.03|V15
331|294
250.02|996
378|368
920|E812
250.6|486
790|403
585|405
280|564
998|250.01
780|995
799|428
250.6|496
389|786
920|910
427|745
780|285
780|536
276|278
250.02|518
823|250
496|E885
396|287
V45|995
785|425
414|728
305|305
112|591
599|496
250.82|799
496|584
486|473
573|250
250.02|998
426|584
411|997
560|560
718|401
786|285
707|496
244|285
414|403
530|319
571|250
E885|250
250.01|300
157|280
599|493
416|250
411|759
491|493
585|425
433|414
314|?
807|921
295|272
41|V09
808|599
574|428
433|427
401|729
288|197
780|250.01
340|414
250.03|427
585|998
403|282
428|289
373|305
285|278
997|496
729|729
8|496
285|211
278|780
491|707
486|707
490|785
276|E932
250|490
577|304
197|571
276|296
284|401
276|E885
578|486
780|305
428|288
496|515
924|E917
344|250
250.4|296
599|295
788|V43
584|411
788|250.12
922|401
599|V45
426|787
42|38
428|493
428|799
496|287
79|280
285|250.6
414|331
722|787
486|403
599|491
403|511
427|458
340|305
786|427
893|345
500|786
411|204
280|411
276|284
440|401
725|250
276|34
486|348
427|250.6
403|286
681|681
303|250
789|571
427|924
788|560
780|438
682|403
496|296
117|401
411|412
250.53|287
276|802
162|414
V58|401
493|466
428|530
780|295
204|284
189|285
518|401
38|584
584|250.02
924|E888
276|V58
250.02|300
821|250.02
V85|465
305|?
997|788
496|358
599|725
599|250.03
287|412
584|401
250.02|496
478|401
425|518
250|228
786|785
596|428
788|997
250.92|276
486|414
998|568
250.6|337
250.6|433
427|250.02
E939|715
410|403
808|585
707|695
536|V15
411|287
218|280
193|245
344|518
786|518
250.13|112
518|402
590|564
780|413
427|403
493|575
414|535
707|401
V58|250
403|413
276|203
294|332
574|427
331|780
250.92|V45
584|707
250.6|722
781|340
250|438
682|585
198|162
198|782
425|250.02
250.6|411
250.4|414
852|599
599|695
V45|305
411|250.6
493|403
340|681
276|564
250.22|276
785|250.8
584|585
E878|428
403|996
411|486
413|443
562|496
261|576
808|805
250.01|681
284|276
578|424
244|272
291|250
112|493
276|263
425|586
V45|250
250.11|303
560|401
272|414
342|250
294|V42
70|276
253|692
250.02|525
785|250
285|585
427|280
427|285
428|507
403|V42
342|401
733|174
599|250.6
785|250.6
428|410
276|527
250.6|465
491|250.6
707|414
438|733
577|578
V44|414
540|518
276|458
786|414
303|780
V85|305
357|250
411|437
585|244
567|569
599|786
599|332
493|464
285|188
491|53
493|621
410|496
305|492
584|285
590|280
344|907
70|572
491|515
617|614
924|E884
428|717
585|E885
493|250.02
428|94
789|276
283|599
788|596
723|250
250.03|599
250.02|716
557|518
780|788
707|444
250|V45
721|724
396|290
294|290
280|618
496|290
486|493
456|427
414|425
278|401
428|263
593|427
V58|462
491|593
411|786
486|789
995|380
578|250
250|493
305|493
250.8|250.6
250.02|682
197|427
729|401
250|424
571|573
285|718
729|E936
780|298
348|780
349|585
496|E849
424|785
515|280
154|218
414|250.02
584|396
303|250.12
682|459
459|707
410|E935
425|413
250.4|583
427|710
250|496
733|305
162|496
401|785
680|585
162|427
250|721
41|707
401|787
995|599
444|444
682|276
780|562
593|250
285|427
250.01|617
427|348
648|644
276|786
707|681
250.6|250.41
711|453
441|401
402|250.52
446|790
599|285
585|584
727|414
574|553
276|279
969|?
432|250
V58|272
530|276
491|276
41|250.7
536|250
285|250.41
202|E933
250.41|403
276|250.1
285|998
567|272
599|997
996|286
414|428
428|928
599|710
276|574
290|414
196|185
459|278
785|403
250.82|276
285|459
428|812
250.01|V15
411|276
411|285
292|414
782|401
584|496
292|590
428|38
250|V18
401|V17
553|276
682|682
403|486
198|250.01
427|785
41|532
401|294
340|491
296|V62
496|331
577|428
571|70
162|396
682|715
599|592
447|276
292|780
276|530
574|401
250.01|416
780|V42
250.6|518
580|403
516|185
292|304
E888|250
707|998
491|250.03
411|300
410|414
575|789
280|780
997|584
574|794
998|997
682|E879
511|424
648|658
518|575
427|250.4
427|294
459|401
486|250.11
534|567
492|600
250.12|276
486|995
288|403
736|276
873|250
552|250
648|654
707|287
518|625
250|501
585|788
250.02|E885
707|486
571|E885
250.02|287
276|293
519|787
276|585
428|V58
511|198
196|250.02
996|276
496|425
287|428
V43|E878
403|571
112|428
427|416
575|288
590|595
424|786
453|401
780|785
491|459
276|788
250.02|E944
611|276
781|401
280|401
E849|401
285|788
285|535
518|496
285|305
250.01|287
250|724
411|438
403|250.41
403|496
722|724
250.02|785
304|305
440|250
905|250.01
493|786
411|284
785|285
794|414
427|781
287|401
278|789
403|595
E917|790
466|780
286|728
291|276
V10|429
196|997
592|401
493|997
590|250
250.02|244
154|292
403|710
996|427
250.43|581
42|304
?|250.02
413|515
250.81|401
496|416
276|197
276|V45
786|428
280|562
396|784
433|401
305|200
681|250.6
276|402
451|401
515|780
292|E947
403|780
873|250.6
280|428
585|276
276|543
441|496
427|722
276|331
414|443
433|250.7
250.02|794
411|441
295|401
518|511
996|V43
250|V12
564|780
344|707
402|414
255|255
403|250.6
485|428
250.7|250.41
681|250
948|E894
599|426
233|250
453|286
337|511
493|427
707|288
420|511
357|401
591|788
789|786
198|198
584|250
135|517
496|250.92
427|112
427|250.82
556|285
263|287
707|457
250|V72
453|250.01
403|386
996|428
844|?
599|413
682|263
401|427
401|780
593|591
402|996
424|411
250.01|427
411|996
V85|263
V45|410
293|780
300|250
599|296
428|511
574|403
599|E885
E888|780
250|578
496|486
473|401
799|244
41|331
426|250
707|250.41
250.81|8
E885|492
428|280
485|401
204|496
493|E880
428|?
300|301
486|276
555|250
218|625
250.02|242
320|70
410|584
415|486
404|584
491|401
486|425
496|574
601|788
276|728
724|781
486|196
425|276
276|317
536|724
584|560
427|250.01
424|V45
560|250.01
250.6|427
648|V27
250|788
440|38
250.11|487
305|272
707|403
250.02|515
742|491
287|403
70|295
?|V45
719|596
401|786
682|599
787|786
285|196
376|360
411|250.8
627|250.6
277|112
414|530
428|287
788|496
906|250.6
427|V42
575|250
781|794
414|185
287|276
218|250
285|396
584|348
560|998
440|730
713|327
780|599
593|276
785|427
535|403
250.01|558
204|250
403|284
250.02|V43
486|287
599|424
332|250
250|296
193|250
536|577
250.01|412
V58|522
599|410
682|35
574|571
250.01|788
250.93|730
786|426
285|569
496|458
617|218
428|785
438|344
250.6|918
42|286
250.82|571
591|564
250.02|V10
799|415
V43|E927
153|424
276|799
272|564
286|786
196|276
427|402
280|997
305|410
112|425
781|342
401|424
410|790
780|441
V45|414
491|250.02
446|433
780|453
70|282
V42|V42
327|401
719|276
722|274
512|413
278|272
511|584
413|466
250.93|789
560|427
491|443
428|305
486|280
682|250.51
465|276
726|401
444|805
438|592
276|280
427|E888
491|416
348|285
250.01|654
571|599
567|403
285|?
433|?
340|427
250|V27
300|278
263|276
434|714
560|536
530|?
70|837
462|414
440|276
V42|424
799|348
276|250.92
997|414
585|250.4
800|802
410|202
447|440
296|427
715|E885
411|492
707|780
581|780
276|881
428|162
785|599
428|202
496|303
V63|593
998|278
599|536
590|112
780|V12
567|707
784|729
41|401
604|250
250.02|424
250.01|530
401|305
403|295
280|272
459|427
599|E879
780|780
427|E935
578|427
305|577
276|250.82
250.42|403
424|424
413|305
786|?
250.12|599
255|250.4
816|E888
205|427
437|438
413|287
342|781
584|785
425|V58
402|492
410|518
278|736
414|V64
578|280
276|E947
E829|401
300|530
250.11|276
250.02|892
288|287
403|581
70|250.02
486|496
567|577
396|401
707|38
486|682
427|250.03
202|283
535|530
312|250
263|585
V58|593
291|303
707|250.02
250.11|272
425|491
574|331
311|290
162|276
250.01|491
427|783
401|433
427|192
V10|V44
185|401
174|512
413|425
411|796
781|427
780|518
276|288
250.01|197
426|781
295|799
785|414
682|924
303|788
716|250
112|250.02
276|781
250.82|574
250|110
250.01|518
250.52|491
998|250.41
682|112
288|783
V85|401
276|516
285|496
276|287
285|403
496|E888
437|250.02
94|707
403|583
567|584
V10|733
496|571
578|155
496|295
491|E885
276|490
443|V58
250.82|433
250.01|?
453|403
305|438
780|278
584|250.21
576|250
196|250
415|492
493|511
883|250
585|V42
493|250.92
458|403
411|V15
278|296
V42|401
614|250
440|584
250|281
E878|250
250.01|423
401|V43
996|250
276|571
785|250.82
584|580
824|E881
486|584
414|327
788|276
250.92|V65
E906|250
E944|250
280|626
396|599
727|727
250.02|41
599|601
511|490
250.13|V15
403|250.8
496|998
276|716
250.13|403
276|570
789|V42
V42|250.01
401|465
E885|401
250.6|401
444|958
250.02|70
496|784
250.92|401
518|410
507|401
250.02|?
386|250
135|250
38|426
786|424
272|294
789|584
255|250
780|729
491|135
276|153
291|794
492|780
112|79
427|331
428|253
518|486
428|198
428|682
576|427
V10|250
996|38
617|626
272|250.01
293|112
197|425
250|387
V85|493
496|924
162|196
785|276
486|427
571|424
428|711
411|433
413|272
473|473
295|305
584|41
496|747
345|277
276|560
250|729
410|285
E944|428
250.42|298
303|291
401|553
E880|427
599|586
780|290
250.6|250.52
518|425
682|278
682|250.7
250.01|493
571|438
250.4|428
V42|599
250.01|790
394|584
305|300
515|492
365|361
112|491
211|401
348|250
411|278
V10|412
486|491
556|8
401|411
648|646
425|486
250|714
276|466
518|414
584|250.43
280|496
451|276
707|443
790|401
864|860
427|287
V58|112
276|998
V12|278
996|867
V42|250.8
198|496
807|807
789|530
425|396
196|272
562|428
652|656
427|486
250.52|518
530|780
345|276
250.02|533
575|553
276|465
202|250.01
490|250
250.01|781
599|724
511|420
250.01|278
433|786
242|496
284|287
585|348
680|288
728|496
718|715
286|V65
401|995
599|V42
425|599
822|E880
410|682
996|V45
511|250
518|466
782|593
996|334
425|153
312|250.02
291|780
584|410
996|707
E880|401
507|38
496|94
289|518
995|562
780|574
568|553
458|250
E888|138
558|?
423|416
583|276
V85|278
250|847
295|780
425|401
585|490
250.02|784
590|41
536|401
728|402
793|250
591|584
276|410
578|276
276|250.7
785|730
518|294
758|250
996|401
250.83|585
413|410
556|599
250.1|244
493|250.53
202|414
311|250
303|298
530|707
427|327
V45|729
781|788
578|285
490|414
332|346
410|491
707|V02
415|263
585|E888
348|332
780|496
707|458
V15|416
434|781
496|682
577|305
280|593
996|486
413|787
486|250.6
574|535
552|278
716|726
235|443
276|715
807|250
250|V43
707|250.8
358|244
782|578
788|601
807|922
491|786
414|309
414|278
481|496
710|401
433|492
275|496
250.22|584
411|596
250.23|280
560|787
438|599
585|250.6
413|599
437|250
553|250
496|721
733|208
250.6|458
204|427
285|428
424|584
780|721
305|292
496|404
295|335
852|285
599|402
41|276
920|401
519|250
780|428
340|250.6
250.03|V58
250.43|403
420|402
426|401
585|397
342|250.6
569|250
707|826
518|250.6
425|403
?|244
70|V42
242|599
402|250
424|728
70|287
433|599
723|787
322|288
786|461
E812|250
250|411
404|585
304|250.6
279|250.02
585|250.51
425|585
493|486
E888|E849
491|780
518|250.52
840|V64
285|780
250.02|284
788|E888
746|401
403|847
550|250
276|492
157|198
599|596
250.03|535
E885|788
152|707
401|412
272|E819
550|162
599|287
786|789
E884|438
571|780
41|41
404|285
707|138
197|285
296|493
204|780
585|427
787|780
648|659
453|486
493|424
300|401
401|721
151|453
707|402
250.8|272
E935|250.4
8|792
616|250
599|V10
453|453
412|272
788|593
492|426
515|337
737|414
250|112
425|305
250.01|722
560|290
682|440
250|626
831|920
584|8
444|998
112|466
787|530
590|250.02
641|648
303|263
424|428
E933|183
250.02|491
423|428
292|496
728|799
496|441
296|309
287|426
780|266
309|331
426|424
998|585
572|466
714|250
511|425
413|255
E932|290
301|280
433|998
250.02|382
733|724
280|211
584|722
E935|E849
293|599
?|E888
414|786
218|617
784|401
279|41
250.41|413
401|535
295|304
303|715
250.02|285
584|404
799|327
465|401
429|250
493|445
714|401
783|788
287|714
511|196
362|429
250|725
790|790
592|599
292|305
453|8
?|425
428|434
250.82|401
599|537
402|201
996|410
486|303
427|625
V45|790
305|681
560|493
424|413
722|401
807|805
196|427
707|250.6
331|343
425|584
799|427
518|218
305|V12
414|250.6
155|197
41|250.03
840|250
648|250.01
295|276
414|285
428|784
530|729
250.01|441
427|198
577|577
599|570
424|585
995|486
250.01|272
995|276
646|648
491|458
424|250.02
424|250.8
568|414
496|272
276|V11
252|250
427|298
263|294
276|873
891|E818
427|272
335|518
250.81|780
278|327
403|?
428|996
54|428
276|250.52
285|413
250.02|280
272|?
V45|250.01
996|41
263|280
250.82|682
345|493
38|285
530|553
571|789
781|724
250.7|682
V42|250.53
287|459
202|V46
585|250.8
410|784
403|135
584|558
276|413
202|250.02
682|?
784|780
287|578
238|287
250.02|733
428|415
250.6|625
574|567
250.01|332
250.6|413
427|604
713|707
599|250.01
250.41|428
441|287
584|575
276|70
403|272
780|433
66|719
250.22|577
197|562
575|401
396|250
616|218
427|565
648|642
428|112
280|440
571|244
558|401
E916|E849
V85|719
V15|250
434|599
493|294
573|571
569|V45
250.01|787
786|584
430|340
413|250.53
397|434
197|491
576|599
880|881
411|272
250.02|608
E885|272
618|218
401|805
786|721
427|459
599|162
413|412
276|332
584|250.6
572|789
305|786
530|278
578|250.02
427|174
799|599
786|599
425|250.8
8|327
921|250
560|511
576|793
427|728
511|250.02
296|401
421|403
E878|331
411|682
397|424
707|250.2
373|250
434|276
784|E942
287|515
197|278
584|511
397|250
414|250.5
496|922
571|401
496|V10
788|403
591|427
401|V86
574|272
V43|414
496|786
585|799
599|518
507|263
428|433
581|428
250|280
276|298
401|716
410|V42
398|250
599|253
397|276
496|402
706|585
202|401
345|530
426|276
444|453
79|250.4
428|535
197|584
386|733
42|202
E881|401
276|794
276|808
682|404
530|536
344|414
788|996
V45|585
287|427
38|250.01
277|278
261|518
496|41
296|250
515|996
414|782
403|599
998|790
787|693
285|584
428|V10
250.7|414
710|736
42|78
278|305
574|V64
574|250.02
403|790
425|786
585|250.02
180|401
274|250
496|284
280|424
250.43|250.6
685|565
424|492
198|251
281|250
480|276
585|9
304|304
427|435
427|274
284|202
280|558
998|680
411|530
E944|785
577|274
203|427
575|305
276|590
150|V44
786|272
715|780
427|413
847|924
304|424
277|285
296|300
723|784
250.8|V58
996|682
496|285
491|460
291|291
584|427
V42|420
280|581
319|295
250.12|41
196|174
646|70
250|696
605|?
780|535
789|496
560|402
496|531
E884|401
573|426
E885|486
585|155
250.02|38
250.02|558
491|272
250.6|358
217|401
590|263
197|518
198|491
578|584
482|262
401|784
196|428
285|518
707|263
518|305
V54|250
518|424
518|250.02
799|295
295|715
250.41|250.7
38|585
250.01|298
V43|138
E935|428
427|410
486|424
414|426
250|600
220|793
496|250.01
786|250.6
V49|V45
518|196
?|428
396|414
136|428
301|530
996|E878
596|285
433|250.02
154|197
435|401
729|354
346|311
518|403
711|41
250.6|250.7
440|412
996|607
272|285
558|250
723|V42
780|296
E849|278
197|197
401|728
617|617
197|196
584|327
917|599
482|427
403|369
511|414
359|?
280|286
300|276
276|250.42
V58|616
349|250.02
530|211
401|250.8
342|378
299|493
453|585
787|E938
813|250
536|357
196|788
250.52|362
305|250.6
401|250.4
584|782
572|425
198|733
599|70
250.01|799
707|250.81
250.9|649
357|250.7
V63|578
304|493
197|280
568|401
578|303
427|242
401|507
428|250.52
494|447
707|584
427|812
E942|280
196|496
710|276
577|536
276|438
453|185
604|250.02
599|262
278|V18
518|997
682|413
428|250.7
599|290
493|564
585|287
211|250
348|E812
560|276
780|786
491|V46
433|342
785|402
585|V63
396|493
493|535
250.01|715
V85|250.92
909|V10
682|94
277|41
382|250
491|466
585|780
577|496
276|368
V58|?
459|70
348|403
455|250
155|275
569|562
414|V58
518|V46
707|459
511|486
585|250.42
438|250
250.51|426
413|285
V54|V43
512|401
112|280
425|250.6
682|785
E888|424
250.92|585
998|E878
780|425
112|486
403|250.42
250.01|663
197|591
250.41|785
294|790
481|491
427|593
425|682
250.02|995
558|787
593|250.6
285|V54
486|250.01
423|272
284|428
197|401
V58|278
682|293
276|511
311|970
584|491
614|568
515|496
790|V43
465|250
305|780
788|562
496|727
781|241
250.8|414
342|332
378|401
496|327
70|250.03
433|403
496|275
287|250.4
424|736
305|496
491|403
787|787
438|438
491|491
562|112
414|V15
250.01|8
285|273
453|599
441|492
402|427
276|741
425|135
250.6|535
577|357
780|411
276|836
444|682
434|342
789|414
401|428
250.12|V58
70|285
599|998
250.03|784
255|733
276|533
585|272
496|530
786|782
285|571
575|599
E819|250
416|424
331|V58
342|276
E950|780
202|585
211|455
428|745
305|362
202|403
413|696
428|242
305|413
593|298
784|388
591|276
535|340
586|272
198|414
294|250.02
135|285
600|788
714|250.4
998|8
496|204
311|907
821|401
507|788
250.7|250.52
250.8|285
496|453
276|586
424|593
394|397
244|250.4
799|530
493|490
303|305
599|564
696|250
578|396
E878|440
427|412
440|V45
784|331
567|276
414|715
401|536
710|585
959|250
591|599
250|433
E878|414
592|338
780|162
997|431
156|197
414|593
413|250.42
958|428
V15|315
294|530
599|435
511|491
413|292
591|278
E939|276
255|250.6
204|486
491|V10
591|280
599|368
585|785
201|401
398|397
584|295
285|250.01
280|585
V49|250.8
780|274
481|41
E918|250
599|560
590|496
411|511
294|285
70|724
426|794
303|280
428|442
250.42|413
242|413
440|425
569|401
585|V45
518|416
410|434
599|438
131|278
413|250.8
397|398
276|726
426|496
428|999
577|401
403|515
496|412
725|401
710|424
295|275
250|274
276|253
530|414
492|997
276|8
402|411
413|250.02
E878|780
E885|285
355|250
250.41|250.51
682|998
410|785
496|591
E849|584
486|250.02
V63|276
199|211
276|415
E878|453
V10|V10
568|584
553|285
511|287
564|276
70|403
303|428
V58|780
428|278
707|272
558|458
682|486
280|403
585|442
79|V61
112|272
411|440
411|518
682|250.01
578|295
789|781
707|619
V02|V09
427|831
E878|41
794|716
294|331
569|455
280|584
280|415
787|V60
250|440
38|403
535|562
293|458
490|714
784|272
496|681
427|255
482|584
250.42|428
250|386
531|?
586|530
511|599
250.81|530
413|426
416|682
719|V12
790|599
724|724
444|443
403|70
411|599
V72|427
599|459
E885|171
250.83|?
398|285
157|403
780|794
595|250.02
410|416
250.01|285
276|259
599|440
789|250.02
250.03|788
458|780
920|923
404|250.4
796|250
203|250
824|E928
424|285
287|786
201|571
591|183
403|287
348|331
287|784
276|482
427|492
319|521
746|414
535|535
402|581
584|286
425|299
611|413
496|996
782|511
285|823
682|958
844|250
486|277
250|268
519|414
456|584
357|794
196|401
287|413
286|428
427|250.92
416|403
581|521
585|511
786|473
112|250
453|250
250|285
682|736
305|562
300|V45
496|714
250.41|276
440|715
428|V46
592|591
E849|E888
402|784
305|E849
287|425
250|477
850|305
403|V15
38|451
571|403
410|250.01
998|707
349|250.43
530|427
414|412
150|V55
V62|301
289|E849
780|782
214|250
276|250.12
403|562
790|250
427|284
403|883
996|280
426|305
453|424
434|424
535|285
284|196
590|276
401|310
511|300
428|455
995|586
311|305
584|482
436|781
276|38
427|V72
496|862
599|437
424|799
428|250.82
428|311
250.02|924
491|793
627|401
285|996
788|V72
250.92|285
428|560
8|456
518|163
865|805
303|496
599|597
403|451
403|785
250.02|726
599|999
999|682
428|625
8|362
531|E935
644|655
719|427
426|?
404|781
296|?
411|250.02
250.8|294
491|280
403|211
466|428
250.6|642
292|404
491|305
135|719
V45|V43
567|348
681|401
403|250.5
486|438
486|V10
584|296
596|276
722|518
595|715
427|434
569|458
414|682
786|438
250.7|250.5
719|V43
401|366
626|250
428|746
799|410
511|199
577|250.1
250|785
250|716
441|593
682|425
333|780
E888|403
292|585
425|287
428|459
574|404
250.51|585
682|E878
280|218
V49|401
299|250.83
38|250.7
250.01|426
428|446
250.13|V08
202|411
923|E885
599|808
599|154
530|280
997|997
276|E937
413|403
250.01|593
781|276
250|388
682|295
584|590
305|593
250|920
250.03|?
511|530
250.51|362
575|555
276|783
250|787
276|344
E878|997
428|553
584|438
401|295
997|434
552|568
272|786
860|807
411|396
492|410
496|512
428|465
920|202
709|250
250.52|250.6
397|518
693|785
280|507
278|530
401|443
427|515
250|365
255|250.81
275|712
E878|443
440|E878
788|250.01
482|414
456|8
218|401
V85|788
536|305
911|786
574|575
482|786
403|533
682|437
250.02|E932
998|789
518|250.5
305|412
465|344
728|274
447|250
276|250.5
577|250
157|780
511|807
208|414
309|250
295|578
707|357
989|414
440|585
493|300
722|280
344|276
780|312
786|V10
496|V45
788|605
428|250.03
421|425
682|250.03
250.6|716
153|427
507|518
996|998
276|969
276|304
V85|428
250|429
427|996
996|435
466|401
707|V44
285|997
250.13|V46
576|532
519|571
599|79
285|719
411|198
618|625
786|E944
411|466
403|E849
451|250
427|244
?|703
250.02|110
555|E944
440|424
747|441
303|311
486|250.82
491|250.82
186|401
414|585
443|782
305|491
998|580
415|560
9|996
571|305
466|V58
8|266
427|196
996|590
173|250
198|276
782|715
486|278
359|250
568|250
780|571
997|518
788|788
250.83|276
428|438
491|511
453|535
404|518
212|250
995|250
496|278
238|284
453|E927
250.03|276
403|V12
536|553
728|250.42
785|682
584|535
79|250
304|280
280|625
427|357
203|199
396|331
428|204
550|455
331|431
155|401
493|79
304|401
38|427
414|433
389|250
599|250.1
411|729
788|428
V85|327
425|784
153|599
441|799
427|511
486|38
599|453
250.83|348
286|285
402|466
496|518
250|535
397|824
428|737
564|V10
411|491
157|305
295|599
788|272
284|250
562|414
493|455
425|425
433|272
564|535
250|582
599|242
593|V58
486|515
255|300
519|786
314|250
599|715
569|707
253|276
V09|250.8
276|426
V15|473
805|805
440|996
682|685
491|V15
402|V10
250.01|956
794|250
753|250
155|682
585|8
V42|997
262|997
786|492
593|V15
599|288
135|536
414|280
285|455
599|250.92
721|342
415|799
812|E849
682|780
410|997
493|287
327|V15
285|905
491|756
401|458
189|197
788|781
250|733
285|347
8|196
799|250.52
250.83|730
486|157
516|250.01
999|428
287|250
518|250.01
600|601
435|414
435|250.6
252|783
428|250.92
507|729
496|473
41|E878
203|288
807|813
569|780
427|997
595|41
733|414
599|V58
135|250.01
250.01|845
723|300
560|E885
427|296
305|291
790|250.02
577|584
401|311
250.41|581
286|518
453|255
403|275
342|437
648|402
507|428
496|781
138|250.6
573|250.02
428|458
412|250
730|682
577|250.53
491|292
V10|692
285|530
781|250.6
V45|413
790|E934
368|250.92
942|943
577|574
198|172
304|278
250.03|714
451|V42
411|426
279|496
250.22|428
535|571
696|730
250.6|250.43
395|414
E888|396
428|342
493|V85
728|275
275|401
786|511
276|E941
309|412
788|730
285|493
404|188
280|414
340|293
591|250.02
583|780
424|461
560|995
707|715
892|41
250.02|722
250|536
511|493
573|276
272|272
788|438
304|507
786|793
357|300
300|491
785|410
799|303
276|E931
157|250.02
342|599
198|112
411|710
414|348
996|413
250.52|411
427|719
799|E939
998|724
593|296
425|V65
292|250.93
250.13|998
599|V43
428|386
995|707
707|70
493|E885
741|719
404|V45
386|435
567|153
368|729
584|349
250.01|535
205|V42
413|135
578|578
V42|427
425|E849
585|412
401|599
41|443
486|289
585|599
V64|250.01
428|569
263|428
703|285
401|426
780|412
576|250.4
443|V45
250.02|728
V57|250
V10|428
492|244
496|197
288|250.02
648|250.91
410|425
250|332
403|342
250|722
285|198
276|708
424|402
493|V54
305|296
780|426
518|530
790|250.4
808|138
428|41
682|916
276|724
782|414
V15|278
599|263
789|?
365|401
250.6|577
436|710
250.8|?
425|466
552|427
253|250
411|535
378|414
723|781
276|337
250.8|401
411|244
79|?
535|250
203|413
995|38
493|305
783|738
276|738
250.02|279
E884|E849
309|301
719|41
276|V85
290|437
285|715
465|780
276|380
E950|250
413|153
584|996
162|786
729|?
174|197
440|272
584|250.42
428|E880
424|710
337|401
584|581
250.92|427
153|V10
276|243
414|496
601|250
515|491
820|862
599|787
919|789
577|789
515|500
291|41
493|998
799|518
780|250.02
197|585
250.92|183
453|428
786|289
291|296
285|618
682|272
198|511
648|250.03
250.5|276
285|V15
304|786
780|272
162|733
493|V58
292|998
496|138
648|663
403|E888
496|396
E879|233
786|607
411|415
782|368
340|250
416|427
250.81|276
486|112
577|V64
585|437
785|443
491|726
593|433
428|788
780|150
820|780
276|595
250.41|585
250.13|252
276|507
250.02|403
276|307
998|426
250.03|582
780|591
286|427
112|756
349|276
998|V57
250.6|922
303|250.11
250.13|401
560|518
303|296
414|416
?|401
250.02|416
293|250.02
E878|E888
278|244
379|250
242|998
518|515
584|250.4
411|294
591|401
812|414
250.6|584
571|496
434|250
303|276
276|343
337|786
411|397
569|403
250.6|596
V85|511
599|202
309|300
41|604
909|599
294|250
428|573
276|V54
574|202
996|496
537|571
403|424
460|785
919|E885
V64|250
53|250
276|342
425|780
250.02|413
280|807
E878|427
458|787
285|562
826|E880
94|276
787|402
996|599
276|261
496|782
296|250.6
435|427
340|401
496|733
425|426
402|V45
E888|225
413|552
781|780
287|414
788|492
196|V10
250|327
518|285
198|788
724|401
780|197
491|250.4
250|355
V58|V15
707|V58
560|197
354|873
569|724
428|294
250.01|301
276|250.53
799|396
493|473
569|560
303|438
486|574
486|285
722|738
707|250.7
413|584
V62|303
709|110
508|490
250.12|584
425|70
789|787
434|428
784|782
567|496
250.82|518
277|276
197|560
V42|250.4
285|799
398|745
496|162
967|E980
E885|496
300|300
V45|V65
426|V58
486|490
781|584
287|250.01
518|295
201|414
515|783
362|366
V57|427
250.92|41
428|8
584|486
396|584
401|522
291|496
414|745
414|429
782|285
211|535
427|E941
599|396
276|333
349|112
415|428
577|272
496|995
788|286
825|838
820|599
276|348
792|211
491|242
507|438
493|327
571|535
865|860
416|426
V58|345
250|135
995|327
415|416
682|410
493|162
198|263
785|305
434|427
413|278
491|486
860|861
530|79
E817|305
250.03|41
413|280
599|924
515|433
70|585
518|250.12
562|716
V12|412
8|733
820|E888
432|250.02
785|486
707|153
244|274
569|41
707|285
642|250.01
424|486
807|873
591|250
411|280
401|438
218|620
396|398
648|747
135|425
250.11|287
300|271
410|823
424|729
428|413
426|726
153|414
805|733
728|426
860|585
294|437
428|866
362|250
998|196
250.82|250.42
305|518
202|285
507|250.02
707|250.03
593|250.01
518|396
424|416
E930|250
402|250.02
518|453
396|397
577|427
654|648
276|416
157|250.01
70|70
276|283
742|427
715|244
250|719
892|250
518|493
290|402
620|575
305|V15
430|780
204|424
511|428
250|924
285|531
410|E878
250.33|276
402|780
415|157
557|562
250.41|583
599|733
203|E932
517|401
567|404
403|531
789|70
402|V15
999|567
427|578
714|790
250.4|285
303|V64
414|716
723|278
682|135
278|519
785|151
780|416
277|250
198|V10
516|250.02
285|285
276|V43
595|403
413|998
E947|250
250.7|440
411|425
401|238
414|252
787|E935
410|426
585|278
427|429
600|V15
276|E826
285|593
511|496
535|553
790|491
250.02|443
203|584
402|276
415|250
492|303
250.03|643
278|V10
250.01|425
556|196
250.01|280
276|294
617|250
590|303
135|250.6
403|250.1
401|593
250.81|491
V49|250.82
567|997
780|250.6
276|396
337|V64
568|794
112|?
789|568
428|786
496|433
348|401
?|250.6
808|8
396|518
518|411
599|204
303|300
162|518
285|787
577|284
38|599
805|496
873|E888
718|718
996|414
648|649
260|296
348|425
428|70
162|555
427|553
428|998
590|344
607|412
491|411
512|428
515|403
487|250.42
296|272
780|V62
V43|V58
813|733
332|427
112|599
E932|435
512|427
799|786
415|783
8|285
E933|197
287|599
331|250
411|305
535|211
493|295
714|593
277|486
584|112
681|250.8
491|278
411|785
785|518
574|599
276|626
682|250.81
294|369
197|997
V18|789
413|493
411|746
218|626
440|403
707|713
511|396
927|250
197|276
786|V45
285|786
189|723
571|286
807|786
493|278
862|805
202|293
625|618
403|41
V45|250.8
250.82|461
280|V43
250.53|659
353|433
294|397
577|790
453|276
781|682
729|782
569|411
707|362
681|403
780|189
192|401
599|V12
558|276
599|E944
305|284
250.02|753
515|414
707|892
464|461
801|496
278|414
596|788
250.6|250.53
710|70
496|112
404|250
997|E888
427|286
790|412
511|716
V45|493
431|401
410|486
780|303
380|238
415|453
250.53|424
516|53
41|250.01
424|466
492|710
41|465
340|617
511|202
342|433
250.02|V12
285|V44
515|784
300|V43
727|401
250.03|496
413|477
707|275
511|571
250.6|707
410|424
75|78
786|211
882|E819
784|E935
466|285
826|E916
428|303
591|593
850|403
250.13|250.6
413|332
578|491
861|401
584|250.11
722|564
305|278
518|728
788|511
38|996
496|397
276|211
295|491
250|867
250.13|787
733|276
724|788
491|733
784|V15
295|293
280|V14
786|295
287|465
250.1|278
394|496
584|38
242|E942
595|233
444|442
620|458
269|614
251|250
435|786
585|443
794|272
42|276
250|403
401|365
473|250.4
250.92|402
250.03|577
569|578
250.02|V45
250.02|293
584|294
648|660
565|562
5|250
585|250.03
401|9
250.01|729
112|401
381|250
493|?
427|753
284|238
424|E878
295|E888
412|V45
733|486
584|591
492|427
427|531
427|716
530|305
515|V10
250.6|416
577|486
250.83|342
576|197
496|289
E928|E849
296|786
250.01|199
536|276
38|276
402|438
997|403
730|998
465|?
585|138
250.8|355
486|569
728|250
250.02|290
519|272
343|250
250.6|250.42
398|396
196|198
593|401
250.01|733
719|719
599|291
996|250.13
425|278
648|656
202|250.6
750|414
250.6|244
402|250.01
202|E888
411|327
285|V12
150|278
496|255
585|426
789|401
394|250
250.02|715
196|197
425|569
250.7|428
284|414
E878|V10
280|261
427|443
162|300
250.41|414
413|331
780|726
294|414
41|?
162|272
453|V42
153|428
427|562
423|414
348|584
427|800
707|332
401|435
599|286
250.42|424
492|784
250|664
440|285
820|401
412|458
514|427
722|403
272|574
998|617
518|263
496|726
311|301
276|94
568|V55
513|482
840|726
286|V58
250.13|250.43
404|276
496|250.8
41|780
585|203
511|250.6
730|584
425|785
276|515
883|883
250.02|575
196|162
427|535
250.02|724
782|276
424|780
518|V85
727|250
V58|403
440|V49
411|282
286|250.02
466|487
266|403
584|203
301|297
463|?
293|E900
218|618
465|V08
369|?
560|553
250.23|276
285|737
307|438
428|696
491|530
428|E932
285|733
447|401
426|593
733|788
574|285
415|312
788|331
286|562
70|584
462|593
593|493
845|401
250.01|438
250|354
135|599
276|440
492|180
998|625
272|573
427|202
490|530
515|250
V45|250.6
250|454
250.02|437
402|997
599|V15
599|781
8|293
284|403
524|525
569|567
786|530
428|292
38|486
410|294
41|V43
585|423
728|492
599|250.8
250.01|V42
599|492
790|530
293|799
250.02|789
518|197
255|496
278|?
244|722
411|250.03
250.41|682
414|294
562|553
198|285
682|V42
162|997
290|682
250.41|401
250.01|V12
305|443
E879|141
427|787
250|693
8|579
560|562
572|562
414|250.4
305|791
707|424
453|397
112|E942
357|415
785|840
250.83|458
250.52|401
250.82|731
250.01|305
722|305
781|438
285|250.03
787|E931
V10|V45
787|789
304|250
496|411
285|553
680|276
493|626
250.03|562
427|278
250.01|575
V42|428
413|518
342|414
722|722
584|280
496|577
428|536
250|625
723|412
553|568
348|162
786|250.4
785|560
578|403
599|38
362|401
276|552
799|411
998|V85
276|54
290|250
599|V54
780|357
285|295
788|250.02
397|789
250|358
780|432
707|?
794|426
519|506
853|852
785|996
38|250.4
V15|414
285|738
785|250.42
599|873
299|250.93
425|788
250.4|787
719|E880
V42|425
794|786
V64|280
584|751
295|424
332|437
799|305
V45|438
736|250
486|799
427|438
250.02|577
250.12|V65
451|453
496|308
996|721
438|723
401|715
401|250.42
?|707
327|414
280|E935
733|568
572|571
323|599
575|535
584|E930
414|404
789|577
427|517
998|518
496|211
823|873
250.92|799
620|250
604|599
401|496
496|E822
428|205
596|596
250|736
272|250.6
560|272
410|242
715|V15
560|496
812|812
348|438
V63|707
585|581
E887|250
433|276
562|401
41|250.1
427|252
331|710
428|562
342|250.92
790|295
217|610
250.51|428
789|272
515|205
882|401
425|303
276|250.43
485|112
V42|V45
493|710
276|274
462|319
515|112
288|785
276|290
577|573
42|E878
411|250.92
595|799
287|70
414|276
426|403
426|824
780|424
515|332
357|414
558|250.01
425|593
530|272
38|496
604|401
453|872
263|438
296|458
730|785
V85|412
518|434
560|244
263|250.03
250.01|501
250|294
427|303
365|564
780|342
427|391
368|784
250.6|723
424|998
581|599
411|112
648|652
250|459
196|263
276|729
717|726
924|E816
493|204
492|799
304|295
V45|272
518|438
356|402
482|518
491|507
78|599
303|287
280|250.02
284|203
53|401
560|788
599|344
280|531
274|427
E878|584
585|404
496|802
512|V10
428|412
V42|V58
575|576
996|453
250|558
250.92|496
486|492
682|414
300|414
250|V42
491|577
996|403
787|?
401|794
421|996
438|433
518|599
493|402
401|V58
426|780
453|511
787|244
562|750
250.6|263
437|573
785|423
250.01|816
790|707
453|427
415|682
428|197
E934|724
162|492
401|600
337|414
41|427
427|998
558|599
V10|780
250|413
280|715
332|244
584|424
285|280
710|250.02
572|780
491|300
786|54
585|250.7
459|182
786|305
287|780
397|584
487|401
733|425
905|905
707|425
599|279
496|349
V43|787
250.42|593
682|305
781|V58
189|250.01
250|V16
428|873
202|427
250.02|564
411|515
805|923
150|70
556|518
250.01|653
424|244
996|112
250.12|296
311|272
427|437
496|V46
250.02|411
279|530
550|553
577|576
250.6|285
294|311
253|401
786|412
496|V54
492|413
V85|496
8|79
490|E849
V12|272
331|401
319|278
785|278
698|250
403|153
722|425
552|702
705|250
599|V62
478|305
584|250.7
153|496
707|301
491|519
297|401
496|250.7
787|794
394|427
304|724
276|733
998|581
730|401
303|571
780|394
250.51|414
486|305
860|401
518|780
428|290
435|V45
427|V10
461|793
486|722
250.01|883
250.01|V27
958|250.01
276|199
255|253
427|461
427|799
711|730
711|250.03
997|276
348|733
584|250.41
507|250.41
250.02|956
311|401
250.11|250.41
284|518
721|428
365|250
596|437
414|V12
995|682
54|V15
478|250
204|413
53|562
403|493
402|412
303|789
496|440
V45|584
250.02|204
250.52|280
440|250.7
998|V64
420|411
785|382
491|790
491|410
585|716
250.11|305
250.01|413
197|403
996|250.01
250.53|815
711|731
998|444
276|E849
214|368
357|682
511|291
424|725
250.02|571
V70|496
V42|496
590|585
428|580
250.02|288
426|250.01
280|300
424|997
278|276
427|433
996|733
584|578
728|295
250.01|794
591|590
250.53|362
726|250
444|996
303|250.02
492|401
162|512
427|V15
238|799
8|785
189|250.4
250|877
473|250
790|780
244|301
784|781
250.92|493
250.8|427
189|276
790|250.7
787|311
241|250
38|414
799|185
410|402
511|438
805|401
250.01|620
426|411
578|414
336|401
250.02|659
276|255
599|199
401|585
V45|V58
250.8|440
276|150
599|348
599|252
255|301
294|272
584|557
V10|244
401|490
287|571
427|569
413|591
250.6|250.5
428|250.23
518|996
850|250
756|354
276|536
578|577
721|433
112|70
41|599
682|493
496|618
788|250.6
280|332
404|496
746|424
998|780
250|V60
197|162
428|327
648|250.81
34|244
53|414
250|E816
276|705
622|414
722|721
535|531
276|V10
997|486
585|440
287|V43
566|730
707|438
V42|284
250.42|585
273|414
V85|?
204|276
428|444
112|197
998|425
571|584
533|414
780|331
428|576
518|358
572|276
427|250.8
368|250
V42|511
492|794
250.8|536
E917|250
205|780
E934|V10
729|278
332|296
250|795
616|707
599|996
997|682
428|250.12
282|250
276|338
276|357
493|272
648|401
562|455
156|255
414|410
138|E885
481|250.02
789|535
780|403
723|342
197|530
710|530
996|530
250|807
788|427
332|799
285|812
564|401
250.92|288
250.6|945
530|787
670|642
560|599
410|599
250.02|532
575|584
618|401
435|386
250|V49
997|410
723|401
414|781
722|427
414|440
730|599
599|196
733|578
337|458
185|197
485|599
250.02|295
250.52|250.7
435|289
276|694
401|781
295|V58
648|282
428|157
305|560
135|278
205|428
E849|332
382|401
496|789
V58|V13
358|518
276|487
250.02|514
794|276
996|996
785|8
303|494
444|427
285|292
250.02|908
491|721
348|573
584|V58
518|413
421|427
410|348
276|568
707|709
424|412
592|250
794|723
V85|530
453|425
403|536
138|414
682|285
599|250.4
780|E858
401|413
305|250.92
410|411
759|401
870|810
486|197
40|276
682|V45
203|998
250.02|402
507|787
570|511
287|570
682|451
787|276
435|493
493|V12
585|288
403|304
496|578
415|276
197|250.01
575|496
V43|285
250.52|427
731|707
788|295
298|250
275|252
V85|791
784|276
263|799
250|351
511|403
807|250.01
586|427
491|516
599|730
?|493
507|348
786|496
403|453
41|294
558|211
250.52|357
801|458
E924|682
348|599
427|211
780|V45
496|593
428|787
293|280
710|710
595|428
440|599
V63|438
253|278
250.8|295
528|250
787|305
788|349
337|722
397|427
799|515
266|396
511|453
707|295
996|157
998|719
496|202
440|995
780|V10
496|997
294|250.6
V85|560
492|568
250|259
E933|174
250.02|348
581|V58
728|403
332|285
780|719
403|441
496|?
275|414
717|717
585|41
435|428
135|515
514|414
574|250.92
442|786
756|722
428|719
E850|V15
8|250
294|296
824|845
486|787
478|204
403|332
V42|V44
998|453
733|242
250|478
428|244
198|192
998|599
250.42|496
707|250.01
287|411
996|V12
682|730
70|496
327|300
410|287
444|V15
292|250.01
599|E934
599|578
493|707
486|458
411|429
562|558
276|577
301|915
493|731
342|733
31|305
611|610
205|996
785|530
157|276
250.82|411
577|250.8
429|512
137|518
250|333
E888|719
995|466
717|414
577|41
312|301
616|617
274|707
785|272
560|250.92
785|286
V42|707
250.13|340
428|440
250.6|780
204|428
426|428
202|284
429|401
150|197
8|V15
427|E932
388|525
591|198
496|611
785|492
707|V85
250.2|431
V63|496
414|584
411|V85
707|996
562|792
511|163
428|715
425|196
401|250.93
531|414
648|250.02
578|287
319|250
496|193
401|695
403|459
564|250.6
584|786
574|737
599|577
413|558
596|250
276|303
428|304
459|250
416|787
958|250
V42|426
821|285
415|584
359|V46
584|250.01
250.02|263
198|250.02
204|303
786|784
250.7|518
304|722
288|560
151|446
396|276
999|348
312|317
250.6|719
620|614
250.43|V46
252|530
892|E906
202|250
342|787
304|486
250.03|274
719|300
V15|?
250.03|664
438|729
401|730
873|V45
414|424
998|727
486|426
440|?
722|789
197|263
446|8
244|250.6
710|250.5
585|514
250.8|E932
E826|550
403|410
433|294
796|?
707|303
436|427
250.01|805
789|621
250.4|493
728|284
378|250
496|799
396|428
805|808
682|396
852|8
707|493
401|300
780|458
285|E888
716|737
585|238
288|437
511|285
457|250.01
491|198
599|616
403|278
456|303
34|250
710|786
730|788
250.21|486
788|53
276|588
261|805
426|250.6
715|250.6
401|714
584|999
250.12|493
496|E878
553|427
788|?
41|278
189|198
491|286
584|733
998|423
707|327
574|425
518|38
486|423
403|447
569|434
577|998
441|427
599|571
560|41
782|286
E932|786
284|486
799|401
250.8|682
438|590
310|250
594|493
196|278
250.42|250.52
250.82|491
250.01|998
453|415
357|250.51
276|E938
481|276
135|729
701|V18
510|425
427|573
493|461
250.01|396
285|412
873|E812
285|V45
789|788
278|250.8
453|462
288|401
706|41
288|799
V09|41
598|285
E878|287
420|453
593|428
349|723
585|458
585|242
585|790
507|584
424|250.6
424|290
250.82|584
486|275
276|792
599|201
262|197
569|569
42|305
444|337
599|E880
298|301
275|788
478|780
453|150
998|41
491|197
V17|786
496|V42
250.13|41
873|V58
535|401
250.51|250.41
585|578
745|290
784|496
738|250
427|386
296|305
873|824
585|536
V42|41
599|784
295|428
296|969
292|250.02
781|437
250.92|227
434|303
486|250.03
157|285
280|V65
202|276
453|307
584|331
456|280
424|404
482|493
682|287
425|286
496|487
808|807
424|E888
575|568
255|427
428|357
584|287
474|780
682|518
911|916
780|530
276|704
584|536
250.42|276
250|574
553|530
785|263
442|799
427|8
518|437
285|785
427|250.3
427|566
535|280
493|250.11
584|466
250.02|304
496|620
V62|297
435|784
682|457
174|434
411|288
285|250.92
V43|599
250.83|707
?|591
8|263
250.92|278
413|293
820|812
250.13|425
599|331
E950|E950
250.02|V64
905|V12
198|997
280|707
V45|250.42
790|518
V43|244
135|8
799|698
585|531
558|333
424|441
789|438
567|250.01
710|435
V58|V49
300|319
403|788
531|250.6
799|424
250.02|535
280|E947
783|719
305|790
185|250
483|799
413|304
V58|244
571|250.8
599|729
153|280
250|794
428|722
496|E928
218|218
285|E956
733|288
789|V55
250|782
276|291
722|V45
426|782
336|722
426|410
301|300
730|94
420|162
E931|414
836|250
E933|250.01
682|917
611|414
799|788
369|493
485|157
295|614
627|620
707|482
813|E885
250|348
585|784
250.01|920
789|427
552|403
V66|413
496|715
578|250.01
715|401
861|E819
?|346
V45|428
376|250
250.02|644
410|490
280|41
427|?
197|157
707|416
276|461
250.6|995
486|590
E935|250.02
682|799
276|292
V85|V45
729|780
E880|410
414|733
424|681
433|424
717|250
789|198
646|646
511|788
595|250.92
581|276
427|712
427|300
250.82|496
933|787
413|250.41
411|453
250.02|620
155|458
278|781
250.03|511
482|V09
135|V43
507|276
307|250
403|794
496|188
578|535
250|596
V15|V70
250|V17
250.5|250.6
295|707
431|342
250|443
250|428
995|E942
276|250.51
591|997
581|250
591|185
305|532
250.01|789
287|585
584|250.82
348|379
344|401
558|403
455|211
730|403
286|305
V12|V58
250.51|285
41|285
427|349
785|295
780|277
682|535
138|784
427|E950
296|V17
250.52|276
808|E888
250.82|585
V54|599
403|250.12
202|334
794|530
530|250.92
250.01|244
290|285
789|576
552|V85
304|357
V85|416
571|428
154|428
8|428
198|427
250.92|786
251|599
728|719
410|585
112|578
593|403
404|413
426|V45
785|496
250|598
250.02|296
428|E849
851|721
V49|707
780|781
284|784
492|V46
980|E950
276|383
473|782
787|424
V57|V43
518|204
79|585
295|788
E950|458
287|41
491|162
286|425
592|414
599|530
425|831
250.01|E885
263|250.02
203|585
245|401
250|372
198|721
578|428
571|486
V49|250
413|492
250.13|458
466|250.6
518|V45
303|577
V85|402
250.2|V58
314|278
482|482
8|507
250.02|434
263|250.81
410|263
427|311
294|995
E937|E884
507|250
845|496
573|V85
481|202
424|807
255|401
719|414
574|412
780|250.5
730|790
728|250.52
250.6|786
453|438
518|789
496|250.5
E879|293
410|578
276|714
790|294
348|412
552|496
536|403
