00
250
410
453
433
780
682
584
428
491
486
786
626
294
250.3
578
414
558
518
730
998
965
413
824
707
250.13
427
727
440
426
607
787
715
346
415
250.11
507
575
V57
250.02
8
250.8
162
250.7
515
458
924
728
599
572
571
577
574
461
434
553
493
340
276
562
396
250.6
296
442
654
250.01
722
735
595
V45
721
820
724
540
590
250.1
996
V54
789
368
435
618
292
952
436
552
444
530
250.82
723
411
38
250.22
202
801
280
277
424
566
239
250.31
250.4
531
805
287
153
295
250.03
459
357
536
528
785
681
535
576
555
812
404
726
386
218
252
198
438
192
402
466
376
285
799
432
429
997
284
185
922
821
V58
112
220
621
560
550
398
648
456
557
482
157
403
79
733
522
822
969
893
704
808
569
592
719
250.12
455
541
174
962
182
307
496
241
806
278
659
593
519
401
511
189
487
995
823
532
600
331
420
197
958
225
622
282
250.41
290
154
705
310
616
377
250.2
348
852
191
794
708
465
53
441
481
250.81
196
250.42
355
421
210
738
311
897
293
135
431
155
451
512
716
250.32
183
710
253
529
490
813
935
250.23
620
47
644
815
251
345
784
942
250.33
180
527
362
564
V53
585
873
437
425
312
608
807
464
850
737
987
745
42
660
781
152
255
844
275
188
445
147
304
333
193
446
782
851
596
203
457
238
70
?
756
250.83
711
516
945
717
332
41
790
156
V63
172
351
883
604
867
161
470
568
977
49
534
66
934
151
383
966
955
163
300
117
683
289
642
416
617
860
652
718
693
423
454
291
394
204
567
492
921
928
5
647
337
9
565
250.5
664
354
V56
999
447
250.91
35
861
875
11
725
846
211
923
274
250.92
405
878
537
350
54
379
171
3
382
360
352
508
309
685
714
297
88
759
305
462
288
990
245
327
474
510
430
485
320
141
825
303
212
323
273
514
658
556
349
205
298
443
879
V55
970
306
917
526
473
611
262
272
200
920
831
625
227
646
110
986
475
729
283
581
463
480
422
146
335
680
892
150
788
692
791
524
336
380
235
853
882
214
233
342
941
792
266
281
338
199
184
601
223
695
603
834
370
891
286
959
591
972
845
533
992
802
614
250.93
521
V71
933
783
250.21
94
843
936
452
964
513
840
890
800
814
694
690
991
627
478
356
358
579
250.9
868
215
736
594
244
359
957
308
170
583
E909
810
864
226
816
194
397
573
913
158
242
706
989
471
395
378
633
500
230
494
653
751
580
911
84
374
793
866
854
656
661
173
641
586
136
301
385
865
344
164
78
863
39
983
963
325
324
250.43
250.52
914
82
34
115
237
501
988
10
V43
881
916
797
570
655
598
551
361
967
149
747
795
236
696
208
906
665
709
483
796
833
V60
388
582
384
217
588
369
610
746
871
862
7
353
847
904
279
417
657
201
684
495
318
835
994
605
187
643
36
968
838
976
365
619
334
229
114
944
506
839
886
363
228
V67
