00
577
250.11
250.8
428
283
403
434
453
250.41
715
584
780
682
250.02
578
812
807
410
414
250.81
250.13
427
250.03
599
293
38
491
824
486
437
250.12
287
250.4
447
182
590
707
V57
276
560
295
592
574
443
250.6
808
296
562
788
530
821
183
786
507
275
415
540
998
288
466
787
482
323
995
681
648
996
945
535
487
435
805
440
433
357
8
722
250
555
350
493
621
198
521
250.2
728
459
285
571
458
250.1
552
250.92
309
784
536
214
724
733
212
411
781
425
292
558
291
789
873
511
250.22
250.82
252
785
157
726
185
438
250.7
401
151
227
518
162
345
516
564
278
310
595
9
600
331
174
820
404
924
312
531
211
426
197
142
355
510
997
550
654
250.01
601
801
290
348
300
303
721
402
557
250.33
446
515
738
280
576
250.42
823
496
790
522
514
413
481
465
569
163
253
802
512
782
294
V53
424
368
35
441
47
565
593
332
311
189
386
604
490
320
153
620
436
480
475
444
553
618
250.32
737
380
205
455
822
394
616
V58
255
519
478
729
566
799
218
238
966
353
395
462
250.83
416
304
851
608
990
730
431
358
70
377
959
693
867
154
810
202
614
250.23
346
284
969
572
860
852
327
430
226
340
V54
349
527
575
362
396
586
532
716
627
378
965
241
882
451
665
825
911
840
652
850
385
921
250.9
718
235
814
351
376
485
591
573
611
184
421
847
188
146
250.31
112
V55
607
952
529
642
203
266
626
881
719
967
200
155
220
528
897
537
656
513
977
179
225
456
274
962
585
242
844
282
286
432
891
442
423
958
170
193
88
800
641
964
375
759
281
568
524
79
297
880
398
660
305
54
171
239
736
E909
711
457
534
659
359
31
861
307
429
922
420
250.3
727
836
298
567
V56
615
301
783
658
191
936
710
793
34
714
723
934
273
463
199
622
680
461
875
338
813
196
152
204
865
533
846
42
686
646
581
245
261
492
603
803
879
893
277
920
250.5
725
933
602
405
233
454
734
V60
890
78
833
942
696
655
886
172
501
228
?
617
556
333
262
53
250.93
987
972
853
187
694
756
7
470
194
160
625
342
352
941
717
289
251
149
383
397
150
695
250.21
596
135
664
379
928
992
989
864
551
806
464
473
374
868
336
708
661
341
115
49
644
751
816
863
970
237
337
175
700
983
156
164
745
V63
141
272
117
838
594
817
826
195
471
335
835
999
361
854
526
V71
V45
866
916
161
794
52
158
914
831
904
354
657
82
263
796
208
610
994
541
923
845
306
883
244
684
683
147
508
746
334
797
250.91
862
250.53
633
308
180
110
201
250.52
619
494
685
935
217
250.43
299
136
598
318
210
892
422
623
41
94
66
976
588
V67
230
871
V51
968
906
839
344
388
495
369
5
279
792
84
692
647
11
3
114
705
735
634
709
445
36
991
382
417
986
903
192
370
843
582
815
215
500
131
913
324
360
236
452
706
391
804
39
173
570
223
322
955
V66
48
791
795
