00
V57
486
434
997
276
728
414
295
491
574
428
453
401
962
278
461
332
38
518
786
577
292
715
427
996
590
507
250.4
410
584
572
784
345
820
682
812
433
722
250.7
782
562
79
730
435
250.12
441
850
493
197
289
250.8
532
592
182
303
995
291
250.03
241
780
250.02
578
198
724
824
530
807
478
53
411
386
296
250.6
250.81
604
417
156
575
466
272
789
288
301
438
648
823
781
155
348
290
695
560
600
998
535
737
112
286
431
576
250.11
440
540
250.13
482
294
285
783
415
986
485
250.82
514
591
397
487
790
569
680
787
394
527
153
531
250.31
402
425
280
599
681
250.92
555
403
250.1
924
511
250.41
921
250.43
162
534
175
952
808
275
614
185
359
816
250.22
331
727
250.42
553
738
188
813
250.3
424
154
V58
V55
426
711
212
458
714
552
250
664
437
446
404
398
567
721
304
733
845
965
968
274
250.2
42
626
805
571
436
250.53
933
227
413
255
183
444
616
492
218
94
969
490
557
447
536
220
233
814
211
537
349
533
174
883
726
654
707
788
618
135
201
V54
585
608
143
564
235
150
860
429
515
621
8
810
723
5
284
383
558
346
851
970
522
593
9
189
157
287
442
245
306
646
656
991
340
794
601
179
151
734
230
785
501
972
193
283
300
250.01
146
462
250.93
454
568
865
999
625
423
822
922
691
41
239
396
378
421
420
250.83
806
456
350
226
205
237
821
853
516
459
457
203
158
281
465
611
369
V66
368
607
208
464
619
334
416
512
463
528
238
550
70
595
451
298
864
746
928
307
251
311
187
934
959
556
642
964
716
799
565
710
644
496
658
353
202
455
191
655
480
133
792
756
481
35
299
250.32
432
297
252
596
566
225
445
958
729
337
312
708
519
250.23
802
844
161
852
891
725
573
293
309
244
253
358
443
861
V53
323
204
377
718
866
551
617
920
338
351
736
430
327
184
242
194
825
521
935
633
192
945
483
355
333
693
541
163
47
180
524
717
11
588
380
10
152
627
868
305
475
801
579
620
942
250.21
261
V63
652
82
310
709
815
966
?
3
360
473
362
719
892
835
196
210
510
172
356
840
V56
661
647
250.9
977
320
494
989
694
846
352
879
282
250.33
700
277
34
66
659
171
342
913
867
375
791
735
49
793
800
917
336
V71
817
649
173
641
200
854
214
847
357
686
598
219
141
78
992
581
911
803
690
376
229
843
882
586
147
388
660
983
54
862
967
263
V51
904
452
216
685
385
395
916
495
136
335
706
873
391
622
228
513
308
833
266
923
344
322
374
361
751
250.5
370
796
529
987
826
603
526
31
354
759
674
944
906
273
236
747
199
84
117
88
665
470
836
508
325
863
745
692
795
384
594
634
142
893
643
365
705
615
602
605
704
936
V45
582
957
215
570
318
881
914
262
875
39
831
878
994
279
341
250.52
880
683
422
250.91
886
941
324
890
223
