00
250.6
410
414
682
348
794
437
727
411
401
786
428
250.11
250
434
276
590
458
577
715
493
998
996
189
575
250.8
518
38
537
188
250.4
250.12
427
560
303
250.1
486
250.13
255
564
491
250.02
710
480
174
540
290
995
440
218
531
530
287
403
600
808
714
8
V57
435
5
117
882
197
584
724
674
642
524
599
331
244
820
416
250.22
250.2
574
562
571
805
780
592
295
426
867
284
569
722
202
278
296
661
162
625
433
340
280
572
507
532
552
184
420
648
311
310
183
626
356
595
211
556
852
558
746
70
453
172
424
250.81
294
833
442
444
478
799
431
997
198
654
V60
203
292
388
300
250.82
553
942
730
515
487
821
361
250.7
112
711
466
253
53
250.3
465
596
789
413
291
782
402
153
415
386
807
591
511
557
443
787
V58
250.03
225
881
567
182
436
274
721
707
283
716
576
614
345
618
464
241
723
793
578
733
535
157
851
250.83
824
813
250.42
738
788
66
383
681
962
423
285
526
893
555
429
728
873
924
432
42
332
404
451
850
250.01
736
611
V71
185
346
288
309
158
490
151
250.41
527
482
566
289
970
656
239
601
293
726
441
380
V45
860
729
9
812
708
?
959
457
823
785
694
519
227
V55
810
485
79
147
513
438
781
935
304
342
155
593
382
273
594
349
135
839
447
210
277
220
196
790
421
191
783
445
425
333
193
797
47
607
494
585
802
964
608
717
719
250.92
481
680
588
891
282
550
358
250.33
150
686
V54
822
565
936
398
250.93
644
999
958
536
581
250.31
664
54
145
844
816
913
305
298
252
180
459
275
792
461
496
154
977
307
718
865
456
V53
516
784
351
194
297
446
923
146
237
906
945
374
323
49
972
616
861
920
250.43
734
965
534
226
621
941
992
141
568
238
250.23
250.21
205
512
966
620
263
455
551
94
922
801
200
745
452
658
836
230
78
853
570
737
204
215
199
825
573
834
735
250.32
301
245
152
286
911
V63
492
362
510
659
957
353
890
952
843
136
430
969
376
142
660
826
156
508
233
417
800
586
208
250.53
171
131
796
875
989
604
352
583
522
756
521
344
161
114
262
986
375
281
759
475
602
394
684
212
160
336
753
82
617
88
396
879
236
897
864
357
V56
683
242
892
355
967
987
854
306
110
395
251
338
266
368
968
514
866
308
3
397
34
163
528
350
173
454
840
462
235
693
533
214
627
831
646
501
695
473
250.9
39
422
385
250.91
335
838
35
373
229
312
279
471
378
529
963
405
921
320
883
641
705
657
847
359
322
V43
143
655
V66
652
31
470
341
598
369
806
179
803
751
201
696
653
814
217
582
164
795
483
10
223
914
360
41
846
692
327
916
647
463
983
261
994
663
835
817
685
990
354
579
933
187
48
384
633
370
706
495
379
580
868
175
622
E909
665
474
709
506
747
725
318
228
845
934
V51
603
377
170
871
334
691
928
272
863
250.5
815
